#version: 0.2
e n</w>
t h
i n
e r
a n
c h
e r</w>
e n
u n
i e</w>
c h</w>
e i
s t
a l
e s</w>
th e</w>
a r
e s
a s</w>
l i
p o
t i
an d</w>
e l
w i
i n</w>
a u
e in
a t</w>
o r
o n
o n</w>
un d</w>
po s
i s
i s</w>
in g</w>
r e
t o</w>
& a
&a pos
o u
&apos ;
i ch</w>
i t</w>
d ie</w>
a b
m a
t e</w>
o f</w>
d i
s ch
d er</w>
r o
g e
b e
a s
q u
e d</w>
o t
v er
th at</w>
o m
a n</w>
a t
l e
s ie</w>
w h
d en</w>
s o</w>
d as</w>
r i
t en</w>
qu ot
quot ;</w>
& quot;</w>
l e</w>
is t</w>
y o
d e
n o
r a
yo u</w>
u r
er e</w>
s e
w e</w>
v e</w>
o l
wi r</w>
s i
o r</w>
ch t</w>
w as</w>
ei n</w>
g en</w>
&apos; s</w>
z u</w>
l y</w>
a m
h a
ein e</w>
l o
n i
u s
n e
th e
th is</w>
g e</w>
a c
d e</w>
v i
t er
a r</w>
h r
i l
s e</w>
s a
s p
di es
i t
en t
d er
p ro
ti on</w>
a l</w>
v on</w>
ch en</w>
b u
t e
k e</w>
h i
f ü
un g</w>
u m</w>
as s</w>
o p
n en</w>
en t</w>
in d</w>
ni cht</w>
ou t</w>
d ass</w>
g en
s t</w>
m e
t h</w>
ar e</w>
li ch</w>
- -</w>
the y</w>
h ab
al l</w>
g i
t er</w>
w or
f f
h t</w>
h r</w>
m e</w>
b e</w>
m it</w>
e t
m o
ma n</w>
g o
w ei
f or</w>
c om
w en
au f</w>
e m</w>
c k
h o
al ly</w>
w ie</w>
l d</w>
d a
el l
c e</w>
s en</w>
w a
ü b
ha ve</w>
f or
wh at</w>
g es
on e</w>
w e
ch e</w>
no w</w>
al s</w>
h en</w>
an n</w>
bu t</w>
l a
w er
n a
ou r</w>
t u
t a
c an</w>
d en
h e</w>
p e
p er
s u
b en</w>
fü r</w>
n u
m i
ei t</w>
ti on
wi th</w>
e x
t r
s ich</w>
i m
z u
c on
r e</w>
d o
s ind</w>
ab er</w>
m en</w>
hab en</w>
wi r
&apos; t</w>
m en
k ö
f i
ein en</w>
w el
t o
c i
an d
th ere</w>
g r
al so</w>
wen n</w>
t z
ab out</w>
u l
t s</w>
al l
w ar</w>
i e
in g
j e
s om
g ht</w>
de m</w>
a f
kö n
no t</w>
d o</w>
ou ld</w>
dies e</w>
au s
th er</w>
h e
ä n
b r
p l
m y</w>
c o
b o
ol l
m u
ver y</w>
au s</w>
g l
f a
i m</w>
&apos; re</w>
sch en</w>
th ing</w>
d es</w>
s el
ein er</w>
s o
us t</w>
st e
w ar
g u
er en</w>
d s</w>
f e
pe op
peop le</w>
er t</w>
r es
f ro
b i
i h
li ke</w>
k om
üb er</w>
es e</w>
r u
p p
j a
m or
fro m</w>
i f</w>
au f
d u
ho w</w>
g an
st en</w>
p u
p a
l l</w>
an t</w>
g t</w>
h er
y e
v er</w>
in ter
un s</w>
m an
th ese</w>
z i
e l</w>
un s
au se</w>
p ar
j ust</w>
kön nen</w>
ch te</w>
ein em</w>
hi er</w>
li e
b t</w>
a tion</w>
r ei
t t
be c
ü r
i c
b ei
k ing</w>
ur e</w>
g er
t ra
wer den</w>
h al
b er
f in
b es
h at</w>
i g
k l
d ar
th in
o der</w>
v or
g ro
bec ause</w>
a m</w>
t ed</w>
wh en</w>
s y
i hr
au ch</w>
s en
u s</w>
o k</w>
h l
un gen</w>
s sen</w>
es s</w>
a d
ar s</w>
b y</w>
ges ch
u p</w>
h ere</w>
a g
d es
st i
st ell
k now</w>
c k</w>
k ann</w>
k on
0 0</w>
se hen</w>
se hr</w>
the m</w>
go ing</w>
s h
en d</w>
p h
e m
u m
mor e</w>
w o</w>
d ann</w>
z ei
f t</w>
se e</w>
st e</w>
b en
k en</w>
wa y</w>
nu r</w>
thin k</w>
u te</w>
ar t</w>
som e
g ra
ing s</w>
in e</w>
wir d</w>
ge t</w>
ja hr
d ur
gi bt</w>
ha d</w>
t el
pro b
am e</w>
m ö
i r
o ther</w>
ou r
wh ich</w>
ma l</w>
l u
y our</w>
w n</w>
w o
re ally</w>
i d</w>
ih nen</w>
sch af
g el
f ra
m ich</w>
üb er
f u
w ur
s ein</w>
li ch
w ä
h n
men schen</w>
v or</w>
e v
th ei
wi ll</w>
b il
k t</w>
w ere</w>
m il
im m
o d</w>
un ter
c re
th en</w>
wh o</w>
er n</w>
t ri
t y</w>
l an
g h</w>
&apos; ve</w>
w ould</w>
thei r</w>
er s</w>
as t</w>
st a
h er</w>
y s</w>
d on</w>
f o
ti me</w>
t ei
no ch</w>
h at
&apos; m</w>
et was</w>
po r
st u
f e</w>
wor ld</w>
wh ere</w>
it y</w>
som e</w>
ac tu
an der
dies er</w>
m on
hab e</w>
vi el
m it
p r
c t</w>
k s</w>
d is
na ch</w>
i de
prob le
h as</w>
actu ally</w>
ch ten</w>
wir k
ge b
m in
m ar
g o</w>
a p
mi r</w>
in to</w>
ä ch
te t</w>
z e
un der
t en
be i</w>
te ch
da y</w>
g h
ab le</w>
a d</w>
un g
s ol
der n</w>
z t</w>
tion s</w>
f r
a te</w>
d in
fi r
f ac
z e</w>
th ings</w>
sp e
or t</w>
wel t</w>
al le</w>
d r
st or
t al
me hr</w>
ye ars</w>
le ben</w>
wel l</w>
di es</w>
ac k</w>
n o</w>
ch an
ne u
ou gh</w>
ö r
ti ve</w>
ne w</w>
en ce</w>
g te</w>
li chen</w>
w ür
th o
h ei
l ei
s on
ch ti
ha pp
d y</w>
al i
w ant</w>
g re
g er</w>
ent s</w>
g a
d a</w>
o b
li che</w>
v es</w>
un d
n at
m eine</w>
ri ght</w>
st r
k eit</w>
es t</w>
t ur
ma chen</w>
gro ß
m s</w>
t ro
sa id</w>
d an
m us
mil li
c ould</w>
nu n</w>
in n
ti c
f ä
di ff
un i
m ü
ihr e</w>
h u
ch t
be g
kom men</w>
er i
k e
sp i
p as
ma ke</w>
z um</w>
k in
st ar
t ter</w>
be en</w>
ein fa
f f</w>
wei l</w>
et zt</w>
m ent</w>
ein es</w>
t re
wirk lich</w>
f en</w>
wur de</w>
mo st</w>
au en</w>
n te</w>
com e</w>
t ure</w>
some thing</w>
dies es</w>
w er</w>
y ing</w>
imm er</w>
p re
s he</w>
m p
gl au
dur ch</w>
es s
fir st</w>
k ind</w>
no lo
v ing</w>
t wo</w>
d ing</w>
a k
l as
h ä
f ol
th an</w>
ü ck
tz en</w>
ma cht</w>
h l</w>
h in
ch er</w>
k en
f re
z eit</w>
h eit</w>
tu n</w>
ou s</w>
wi ssen</w>
tech nolo
h men</w>
lo ok</w>
tt le</w>
f l
ar bei
tho se</w>
j etzt</w>
d am
p la
n e</w>
wor k</w>
k an
on s</w>
l l
b ra
at er</w>
at ed</w>
li ttle</w>
diff er
go t</w>
w oll
z en</w>
on g</w>
0 00</w>
g y</w>
i hr</w>
ri e
en s</w>
b er</w>
uns ere</w>
l in
is che</w>
el e
ü n
b ack</w>
vi el</w>
h is</w>
si on</w>
na ch
com p
is chen</w>
f un
z ie
mu ch</w>
al e</w>
hat te</w>
pro du
c ol
k eine</w>
me di
s k
pl an
e t</w>
d at
is i
sa gen</w>
sa y</w>
li fe</w>
ff en</w>
s er
st o
t at
ä u
le ute</w>
f an
t ing</w>
k ed</w>
stell en</w>
er n
proble m</w>
e ver
st em</w>
ar d</w>
s c
wi e
b le</w>
o ver</w>
viel e</w>
z we
gl ei
m t</w>
d re
sel b
el t</w>
schaf t</w>
ac e</w>
st ru
p res
o m</w>
des ig
in di
k o
sa gte</w>
z us
a ch</w>
s on</w>
mö g
h el
&apos ;</w>
st er</w>
t es</w>
lo o
dies em</w>
bo dy</w>
on ly</w>
d u</w>
fü hr
d n</w>
n or
el y</w>
c e
1 9
b as
ever y
einfa ch</w>
st and</w>
ol o
s er</w>
den n</w>
zwe i</w>
ol d</w>
ta ke</w>
ev en</w>
an s
sy stem</w>
man y</w>
ä t</w>
gesch i
din ge</w>
k r
h and
ä r
wi s
lo t</w>
di d</w>
b in</w>
dies en</w>
fu l</w>
p i
ne ed</w>
el l</w>
s ei
j o
all es</w>
g ie</w>
g es</w>
bu il
war en</w>
e ar
ar o
t s
go od</w>
an s</w>
b ein
tion en</w>
ung s
c u
ge hen</w>
b li
w as
k a
le t</w>
mü ssen</w>
co un
jahr en</w>
s oll
b l
en ti
th re
as e</w>
th r
wh y</w>
w s</w>
v ol
h ör
ex per
and ere</w>
ein i
hl en</w>
c al</w>
po li
ver su
aro und</w>
it s</w>
an y</w>
ge ht</w>
v en</w>
e st
c ar
m ein</w>
2 0
do wn</w>
el n</w>
s ur
por t
k i
c es</w>
&apos; ll</w>
wei se</w>
ge w
us e</w>
m er
den ken</w>
sch ie
d ed</w>
p s</w>
a ge</w>
ge ben</w>
l and</w>
e sti
th ou
k un
wür de</w>
spi el
ander en</w>
c ent</w>
zus am
p ri
differ ent</w>
an k</w>
f am
en de</w>
de t</w>
ter i
an t
dam it</w>
ne hmen</w>
gu t</w>
e very</w>
fa hr
le tz
br au
i li
b ot
ei cht</w>
in gen</w>
m is
v ed</w>
c tion</w>
uns er
in s</w>
vi ell
i c</w>
de u
wi ck
b is</w>
for ma
fin den</w>
viell eicht</w>
af ri
sp ie
c or
a u</w>
on en</w>
w an
c all
s ame</w>
si e
b ar
ü ck</w>
st at
zu r</w>
selb st</w>
j a</w>
com pu
s ho
pu t</w>
thr ough</w>
stor y</w>
ste hen</w>
i es</w>
z ur
an y
hal ten</w>
z a
s ci
i ma
ent wick
el le</w>
st ra
pro je
tei l
s ch</w>
ß en</w>
o l</w>
tr y</w>
or gan
st s</w>
n ten</w>
p le</w>
en er
jahr e</w>
ch il
wa hr
si de</w>
il l</w>
gr ö
ze u
wi chti
uni ver
bein g</w>
d oll
las sen</w>
pas si
ti es</w>
p er</w>
le ar
n er</w>
do ing</w>
m es</w>
qu i
g ing</w>
ar i
m ei
c t
mus s</w>
1 0</w>
s s</w>
sel f</w>
he ute</w>
thre e</w>
äch lich</w>
x t</w>
call ed</w>
ell en</w>
sp re
f er
sch i
z ä
ag a
spie l</w>
tion al</w>
war um</w>
st er
sch on</w>
g ar</w>
ne t</w>
ar y</w>
re d</w>
at ing</w>
ar ti
m ein
f il
v el
e u
b re
m ber</w>
tat s
sch o
d ri
er te</w>
in forma
wa ys</w>
geschi chte</w>
c ent
p t</w>
e ff
n ing</w>
mö chte</w>
m om
eini ge</w>
ch in
pro z
or s</w>
grö ß
s m
b ri
per cent</w>
tei l</w>
n am
so ci
le ben
ma de</w>
e ver</w>
com m
d ung</w>
gre at</w>
a ch
tats ächlich</w>
hi r
&apos; d</w>
tt ing</w>
wie der</w>
for m</w>
ch e
n t</w>
to day</w>
m m
tal k</w>
en g
s or
c an
t t</w>
tel l</w>
kom mt</w>
ei gen
ck en</w>
af ter</w>
g s</w>
qu esti
g keit</w>
k am
for e</w>
o ff
den en</w>
y p
sch e</w>
bes ch
bi g</w>
gen er
per son</w>
d ort</w>
da von</w>
do ch</w>
po n
gan z</w>
al en</w>
ter n</w>
k es</w>
tr u
er ung</w>
ye ar</w>
po in
le a
is ch</w>
in v
sch a
es en</w>
wis sen
sch ein
c ul
gen au</w>
g lo
chan ge</w>
t ung</w>
kin der</w>
k no
c our
r el
w al
im port
an other</w>
nat ür
vi r
hn e</w>
ver än
n ed</w>
ei g
ti mes</w>
h au
dre i</w>
& #
&# 9
b in
p f
be lie
men sch
hu man</w>
h ar
t in
hat ten</w>
5 0</w>
mu si
l ast</w>
di dn</w>
l es</w>
ti c</w>
hal b</w>
gen d
ih n</w>
a de</w>
re gi
c ou
pa ar</w>
u tion</w>
st an
be deu
p un
ber ei
be we
wi th
i l</w>
l li
fun k
2 0</w>
w in
am eri
ja hr</w>
ch ts</w>
p le
w ent</w>
z wei
f ind</w>
ar b
dur ch
o wn</w>
l än
fac t</w>
s am
lo w</w>
m lich</w>
ch es</w>
ter s</w>
s eine</w>
p en
f ri
kön nte</w>
au m</w>
n en
star ted</w>
l ö
dar über</w>
sh ould</w>
wä hr
wer de</w>
, 000</w>
woll en</w>
f all
we g</w>
un ter</w>
ide a</w>
k te</w>
us ed</w>
i ert</w>
be fore</w>
ag o</w>
l er
gi ve</w>
ti vi
n s</w>
l er</w>
par t</w>
s how</w>
c ts</w>
f as
thou ght</w>
t ten</w>
m einer</w>
k ei
her aus
k re
sch u
desig n</w>
sie ht</w>
z wi
lich keit</w>
s in
st ri
b lo
tr ans
ne ver</w>
d ru
e -
cour se</w>
br ingen</w>
or i
th ank</w>
k a</w>
o b</w>
er zä
ta g</w>
be t
ch ar
ex am
s hi
b it</w>
e y</w>
fra ge</w>
d n
aga in</w>
l ar
wur den</w>
h ö
o ff</w>
k ur
st art</w>
stell t</w>
pu bli
st and
import ant</w>
do es</w>
inter est
ga b</w>
ph y
b ro
p ic
ihr en</w>
pl ace</w>
h om
t te</w>
w ing</w>
hi m</w>
k er</w>
be tter</w>
c a
vi de
pa ti
sch n
st ill</w>
h ol
ge macht</w>
glo b
happ en
ant wor
om en</w>
ka y</w>
ra l</w>
bei spiel</w>
schaf t
c ted</w>
je der</w>
den ke</w>
ne xt</w>
wh o
on der
c y</w>
ir gend
r y</w>
g ung</w>
arb eit</w>
m a</w>
w ater</w>
b ar</w>
währ end</w>
o kay</w>
zwi schen</w>
tz t</w>
. .</w>
l au
st re
ge mein
si mp
k ein</w>
st än
f lu
glau be</w>
se con
mom ent</w>
sch ö
sa che</w>
ge hir
ar ch
l and
k am</w>
j u
e hen</w>
z er
c ame</w>
bra in</w>
technolo gy</w>
to ge
comp le
toge ther</w>
mi ght</w>
natür lich</w>
ge fä
f all</w>
h and</w>
. ..</w>
s es</w>
z ed</w>
w us
milli on</w>
e ach</w>
ch er
c ro
zusam men
ri chti
neu e</w>
da zu</w>
wä re</w>
ö ff
uns er</w>
ma teri
wa ch
unser er</w>
pos i
e i</w>
m al
sch ei
ent lich</w>
funk tion
v om</w>
l ong</w>
at en</w>
ig er</w>
n äch
es sen</w>
je m
compu ter</w>
zei gen</w>
l ine</w>
fo und</w>
e f
li ght</w>
i r</w>
an k
st imm
so gar</w>
f t
ni chts</w>
n ie</w>
e p</w>
h än
c ri
u r</w>
l ess</w>
an i
is e</w>
ein mal</w>
c ity</w>
spe ci
20 0
fe w</w>
wei ß</w>
si g
ä d
to o</w>
su b
wei ter</w>
pro gra
wh i
auf en</w>
ot o
o hne</w>
in cre
an ge
u ten</w>
sy ste
ti g</w>
ger ade</w>
poin t</w>
me an</w>
c lo
scho ol</w>
we en</w>
ma y
ge gen
c ap
d ro
c ra
bet ween</w>
m y
th er
c ess</w>
pos si
com es</w>
de vel
er ste</w>
in st
ver schie
v o
arbei ten</w>
son dern</w>
ihr er</w>
phy si
o h</w>
g ten</w>
v al
ge d</w>
da für</w>
sp ra
k t
b a
loo king</w>
tu r</w>
questi on</w>
h n</w>
un den</w>
kö r
es n</w>
passi ert</w>
do esn</w>
w a</w>
v en
d ra
proz ent</w>
h in</w>
b al
3 0</w>
n is</w>
c a</w>
b us
il l
chil dr
childr en</w>
wür den</w>
sei te</w>
lo ve</w>
kei ten</w>
i ce</w>
d one</w>
ge fü
viel en</w>
an g
informa tion</w>
zur ück</w>
spre chen</w>
ch o
wel t
v is
or en</w>
h y
ro p
l le</w>
ou s
di re
as i
b or
ab ly</w>
v a
s ort</w>
gr und</w>
ver stehen</w>
may be</w>
at z</w>
en den</w>
bil d</w>
exam ple</w>
li ve</w>
f al
m er</w>
er sten</w>
pr in
eff e
re al</w>
for t
sch ri
dat a</w>
milli onen</w>
f ar
who le</w>
fra gen</w>
es si
wan ted</w>
groß e</w>
re ad
pr ä
p at
a h</w>
dat en</w>
un de</w>
it ät</w>
m ent
b au
he al
wir t
te l</w>
p an
dar an</w>
in i
w at
sel ves</w>
n er
n ä
gan ze</w>
kon nte</w>
am er
ken nen</w>
c le
under stand</w>
ic ally</w>
li cht</w>
wo hl</w>
ß t</w>
sa gt</w>
ste ht</w>
fac e</w>
doll ar</w>
f ast</w>
e con
bil li
v oll
de l</w>
econ om
exper im
et wa</w>
sch auen</w>
an ce</w>
k ü
k ti
ide e</w>
di g
la tion</w>
u pp
vi e
ab ili
er st</w>
f is
d -
in du
f our</w>
zei gt</w>
ma ti
c all</w>
m einen</w>
sch l
re as
ges ehen</w>
h under
l on
k ar
c er
scha ffen</w>
ben u
n is
ma y</w>
. 000</w>
be kommen</w>
a way</w>
au ß
soll te</w>
dan ke</w>
d ab
ck t</w>
t yp
a pp
zie mlich</w>
us ing</w>
al ways</w>
was ser</w>
v ö
sch la
verän der
t an
k or
y es</w>
comm un
wel che</w>
ma s
d ent</w>
w omen</w>
wor king</w>
letz ten</w>
c ation</w>
in ess</w>
every thing</w>
i g</w>
ti gen</w>
tel y</w>
con ne
c li
ell s</w>
b lu
w ri
hl t</w>
z ing</w>
b is
k op
b el
gen om
dab ei</w>
mon ey</w>
fe el</w>
e g
pun kt</w>
tic al</w>
ima g
belie ve</w>
k ul
1 00</w>
po wer</w>
ki ds</w>
woll te</w>
ou t
mei sten</w>
wei ter
soll ten</w>
p hi
f ten</w>
ac t</w>
sp ace</w>
t ät</w>
inter net</w>
s ha
gel d</w>
fi ve</w>
ev ol
al ity</w>
kön nten</w>
bi olo
tr ying</w>
secon d</w>
m einem</w>
p ra
an der</w>
s au
mo d
fr auen</w>
b ab
in nen</w>
c ed</w>
wichti g</w>
l ung</w>
devel op
ne e
sch ul
wahr schein
it ed</w>
sp r
ge l</w>
coun try</w>
s ing
h op
au t</w>
com ing</w>
hör en</w>
el s</w>
de mo
gr upp
fä hi
exper i
la ge</w>
glau b
pla y</w>
d d
hä l
ob je
fo od</w>
nu mber</w>
c lu
te te</w>
brau chen</w>
lich er</w>
rel a
r is
l dn</w>
k ra
g ab
c ur
c ke</w>
ler nen</w>
at es</w>
z ent
ein zi
ck s</w>
vide o</w>
or y</w>
to ok</w>
thin king</w>
hel p</w>
ge gen</w>
m ann</w>
sch wi
k rie
jem and</w>
h il
sch lie
b auen</w>
stu di
chin a</w>
bo ok</w>
as k</w>
kl einen</w>
f ul
ro om</w>
er ten</w>
zusam men</w>
technolo gie</w>
i ly</w>
er rei
inter ess
a b</w>
lo s</w>
k u
dar auf</w>
qui te</w>
t ot
fü n
bes ser</w>
i eren</w>
a k</w>
sch le
on es</w>
me ans</w>
per son
par tic
di g</w>
cre ate</w>
st im
wä r
wen iger</w>
ein ander</w>
eig entlich</w>
ver wen
ot s</w>
f li
fan gen</w>
poli ti
op er
et s</w>
vi er</w>
th s</w>
in no
sci ence</w>
b s</w>
p ul
t ly</w>
w under
v el</w>
sen se</w>
sa ge</w>
ele c
f lo
a ff
sti c</w>
a ma
so zi
ing t</w>
fahr en</w>
ma king</w>
se tzen</w>
sm all</w>
f rei
d ge</w>
ver n
kom ple
prob ably</w>
ge st
be come</w>
men ge</w>
le hr
ener gy</w>
em ent</w>
ne t
c tive</w>
y or
v e
er inn
con tro
ä f
en ough</w>
fu ture</w>
buil ding</w>
re m</w>
re li
sch rei
col le
bes t</w>
gen u
it e
read y</w>
p sy
da chte</w>
happen ed</w>
ge tting</w>
ar e
f el
pro f
kl eine</w>
ti v
ic s</w>
we e
r aum</w>
gr und
r ück
le ft</w>
ar ten</w>
hal f</w>
gan zen</w>
en ten</w>
in tel
bedeu tet</w>
with out</w>
war d</w>
s ing</w>
hör t</w>
glau ben</w>
de fin
wei t</w>
re ali
mu s</w>
gr ün
1 5</w>
h ou
p li
ih m</w>
r an
interest ing</w>
fr on
be au
a gt</w>
groß en</w>
gr ou
u e</w>
kun ft</w>
for sch
afri ca</w>
c y
us s</w>
si ve</w>
fr ü
to p</w>
k ten</w>
g ot
sp ä
si cht
s ure</w>
hom e</w>
it al</w>
f ern
ch s</w>
na h
doll ars</w>
au to
p ie
beg inn
al t</w>
n ein</w>
tt y</w>
gr ei
c l
p lo
z o
stu ff</w>
n ess</w>
st ad
en d
organ is
uns eren</w>
tal king</w>
t on</w>
soci al</w>
h an
b ü
b ur
ver bin
ear th</w>
b an
x i
ex i
mög lich</w>
k ün
indi vi
be tra
arch ite
abili ty</w>
ta in</w>
sa ys</w>
indivi du
en en</w>
t ä
d au
si cher
an ti
possi ble</w>
m ents</w>
ent schei
zi eren</w>
spiel en</w>
je des</w>
wissen schaft
stru c
b ac
ta ge</w>
zur ück
versu chen</w>
w ed</w>
se t</w>
ih rem</w>
simp le</w>
se en</w>
fra u</w>
e du
zei ch
sol u
pl ac
lan g</w>
gehir n</w>
pre tty</w>
ul t</w>
stru k
1 ;</w>
&#9 1;</w>
tri es</w>
leben s
hu man
ho ff
führ t</w>
3 ;</w>
&#9 3;</w>
l ä
any thing</w>
res pon
c ess
sa m</w>
o s</w>
wh e
go es</w>
ni em
all en</w>
vir on
technolo gi
b it
ous ly</w>
s ed</w>
gl ück
ro ss</w>
f lie
en viron
kl är
mu tter</w>
ch a
un glaub
isi on</w>
glei ch
f le
shi p</w>
al ten</w>
tech ni
ti eren</w>
l ab
bi o
je den</w>
mo ve</w>
ma the
m ul
de ci
c are</w>
aus ge
ra di
k ol
en e</w>
en ds</w>
th ers</w>
sci enti
ma kes</w>
ver sch
gu te</w>
yor k</w>
ges agt</w>
t an</w>
da ys</w>
mit tel
g al
ent de
st ro
k einen</w>
führ en</w>
buil d</w>
teil en</w>
hi gh</w>
f -
de c
proje ct</w>
go vern
reli gi
oto gra
m än
si tu
sch ü
s eit</w>
el se</w>
pic ture</w>
milli ar
z el
proble ms</w>
ll en</w>
nu tzen</w>
happ en</w>
w r
t old</w>
plan et</w>
ch mal</w>
g ri
ß e</w>
su p
per fe
lich es</w>
jo b</w>
zu kunft</w>
por t</w>
ne h
fall s</w>
c er</w>
b ad</w>
1 0
gefü hl</w>
t au
m m</w>
li ving</w>
he ad</w>
ges ell
c ase</w>
wahrschein lich</w>
si ty</w>
i den
ac ross</w>
sa w</w>
ex tre
fil m</w>
en z</w>
br u
sy m
st ü
fam ili
ye t</w>
mar k
li ves</w>
wor ks</w>
n ung</w>
lan g
whi le</w>
t est</w>
kr ank
heal th</w>
happ ens</w>
er de</w>
e ben
be stimm
on ce</w>
i a</w>
un der</w>
imag ine</w>
tr an
h ard</w>
e p
bas ically</w>
w are</w>
l ed</w>
amer ic
un gefä
glob al</w>
b at
su per
par t
su ch</w>
re me
m ind</w>
spä ter</w>
sa h</w>
go o
ta tion</w>
coun tries</w>
psy ch
na tional</w>
fün f</w>
4 0</w>
dis co
tra di
schaf ten</w>
in dem</w>
zi ert</w>
za hl</w>
öff ent
eigen en</w>
c ar</w>
as ked</w>
th ough</w>
mo le
ungefä hr</w>
bo o
bei m</w>
re vol
ä tz
s and
res ear
stad t</w>
ra te</w>
her aus</w>
et y</w>
s -
p e</w>
in side</w>
gi r
ges am
n ot
der s</w>
ul ar</w>
stell ung</w>
funktion iert</w>
we gen</w>
s ou
hä tte</w>
fam ily</w>
s einer</w>
zei t
spe zi
s h</w>
l s</w>
ha ving</w>
gen e
hi gh
fi g
wor den</w>
ges und
ex c
bi r
richti g</w>
po wer
experi ence</w>
c am
bes onder
glei ch</w>
auß er
si cher</w>
h aus</w>
b lei
w and
p t
n ame</w>
inst it
bus iness</w>
pr o</w>
every body</w>
at h</w>
wie der
sch ni
ri cht
je de</w>
be wus
a tions</w>
wen ig</w>
le gen</w>
in e
v ation</w>
proble me</w>
gan g</w>
br ei
lan ge</w>
er klär
ein s</w>
e mo
te am</w>
con tin
sh ar
lear n</w>
ide as</w>
ele k
ver k
f er</w>
z ation</w>
tur n</w>
lo s
erzä hlen</w>
kon tro
schu le</w>
l ater</w>
h or
d ungen</w>
billi on</w>
u .
s ü
ein zel
ri cht</w>
o ver
ma ch
genom men</w>
gen d</w>
stu d
incre di
hei ßt</w>
se qu
reas on</w>
ch ter</w>
be d
h le</w>
no thing</w>
al most</w>
yo ung</w>
s our
ge stellt</w>
dan k</w>
y -
si x</w>
k at
en te</w>
an al
ä l
ameri kan
gel e
g ni
for m
pro cess</w>
bes s
ma sch
bi li
stat es</w>
s ung</w>
loo ks</w>
g ar
chil d</w>
ro bot
lan gu
bot h</w>
kon nten</w>
er fol
hr en</w>
ener gie</w>
nat ure</w>
brau cht</w>
bis schen</w>
z ellen</w>
t z</w>
an zu
th ir
lie be</w>
res t</w>
mo v
fun den</w>
sing le</w>
hel fen</w>
s li
schn ell</w>
t at</w>
o ft</w>
mo ther</w>
w onder
ol s</w>
kör per</w>
e ten</w>
ander s</w>
afri ka</w>
re cht</w>
ges t</w>
wr ong</w>
bu ch</w>
te m
t on
iden ti
den e</w>
with in</w>
s st</w>
c le</w>
tur es</w>
i gen</w>
a tive</w>
reme mber</w>
beg ann</w>
unter schie
tr ei
sta te</w>
in spi
hi story</w>
genu g</w>
a st
ä hn
syste ms</w>
materi al</w>
ge ts</w>
ex pe
v ari
tru e</w>
neu en</w>
our s</w>
k li
eu rop
s eri
all en
gu y</w>
ma te</w>
hou se</w>
f ar</w>
intel li
ou ght</w>
op en</w>
c ells</w>
ta in
re den</w>
beau ti
ti ge</w>
sa ying</w>
en ces</w>
al ready</w>
al ität</w>
vis u
all er</w>
näch sten</w>
be kan
musi c</w>
ide en</w>
c op
f te</w>
can cer</w>
c al
su c
fin an
dis e
d y
über all</w>
gr en
ti v</w>
eng li
ur y</w>
mög lich
tra gen</w>
ge hört</w>
t lich</w>
er weise</w>
o ce
c r
he ard</w>
z un
nis se</w>
m äd
gh ts</w>
si cht</w>
man chmal</w>
geb äu
c at
j un
des sen</w>
unser em</w>
sch au
s .</w>
organ i
ab solu
ü s
n ei
k rei
ell er</w>
vi ce</w>
proje kt</w>
loo ked</w>
le vel</w>
ein fl
w es
po ten
ke ep</w>
b ly</w>
ans wer</w>
zeu g</w>
vie w</w>
j e</w>
br ing</w>
pr is
grupp e</w>
ri ch
or der</w>
ger n</w>
eu ch</w>
dar um</w>
t ere</w>
se l</w>
be hand
s einen</w>
pro te
tivi ty</w>
groß arti
es sen
ma tter</w>
hop e</w>
c ing</w>
k el</w>
s um</w>
lie gt</w>
la te</w>
st en
min i
milliar den</w>
m ot
we st
ver l
t -
off en
le uten</w>
di men
ye ah</w>
p ac
op p
he u
sa chen</w>
li ter
fl ä
zie h
ct or</w>
beauti ful</w>
univer se</w>
o ften</w>
au di
un t</w>
s qu
f und
r en
po pu
er fahr
mon ths</w>
indi a</w>
for der
t aus
buil t</w>
ber s</w>
entwick elt</w>
19 9
0 s</w>
zie hen</w>
tic s</w>
t ö
re ad</w>
ges i
go d</w>
pie ce</w>
a tionen</w>
is n</w>
cle ar</w>
be vor</w>
sa gten</w>
plan eten</w>
mi dd
ama zing</w>
ti ert</w>
d lich</w>
at ely</w>
some times</w>
be ha
ander es</w>
un ited</w>
ar en</w>
inn er
ci r
6 0</w>
l ing</w>
ti l</w>
publi c</w>
or e</w>
fi c</w>
ch r
2 5</w>
wer t</w>
schi ed</w>
re du
j our
ic al</w>
wo hn
mi cro
kl as
hei ten</w>
ö hn
z in
situ ation</w>
nen nen</w>
ma chte</w>
fin det</w>
us a</w>
sin ce</w>
se i</w>
unter nehmen</w>
wor ds</w>
we b
u tes</w>
verän dern</w>
ma t
j en
is m</w>
glei chen</w>
deci ded</w>
mi k
as es</w>
ri es
our selves</w>
dn a</w>
wissen schaft</w>
resear ch</w>
is su
h und
fe st
tur ns</w>
some one</w>
mäd chen</w>
grou p</w>
s at
gen au
ex ac
ar gu
ste ad</w>
speci es</w>
my self</w>
happ y</w>
edu cation</w>
on -
nat ur</w>
tr ä
at e
arbei tet</w>
un til</w>
ti al</w>
ne tz
k er
do m</w>
k ä
h ause</w>
gener ation</w>
bil der</w>
whe ther</w>
m el
g ol
cou ple</w>
e ch
contro l</w>
commun ity</w>
ch allen
stor ies</w>
st ück</w>
ke t</w>
gro und</w>
fi el
ti sche</w>
st ei
plac es</w>
in stead</w>
fron t</w>
d or
ap pe
te xt</w>
o c
des halb</w>
al isi
revol ution</w>
besonder s</w>
am es</w>
sto ff
ph one</w>
exac tly</w>
ta king</w>
stat t</w>
st ens</w>
kl ar</w>
f and</w>
1 2</w>
wor d</w>
schlie ß
or ig
min uten</w>
za hlen</w>
langu age</w>
informa tionen</w>
in ed</w>
g le</w>
fe hl
o ben</w>
ni e
mm er</w>
lli g</w>
fam il
ver b
o ber
ent ly</w>
comple tely</w>
sto p</w>
mo del</w>
ap pro
sy n
r au
ne ws</w>
at or</w>
the or
se tz
in ing</w>
hei ts
govern ment</w>
midd le</w>
l en</w>
jahr hunder
every one</w>
st ör
is cher</w>
g ei
ell ing</w>
su chen</w>
s einem</w>
kün st
kam en</w>
i ge</w>
ce p
berei ts</w>
an im
to m</w>
tei le</w>
spra che</w>
bi g
ö n
ri chten</w>
nam ens</w>
gew öhn
the m
ni ght</w>
mer k
m ust</w>
famil ie</w>
errei chen</w>
verschie dene</w>
indu str
ci al</w>
antwor t</w>
sto ff</w>
wirt schaft</w>
min utes</w>
benu tzen</w>
at t
was n</w>
ll t</w>
spiel e</w>
some body</w>
interess an
ic k</w>
cul ture</w>
al le
st am
p h</w>
it self</w>
struc ture</w>
8 0</w>
tri e
er kennen</w>
comp any</w>
thir d</w>
le b
ger ne</w>
er war
ali en</w>
v ater</w>
t ter
kin ds</w>
k tion</w>
tion s
or din
mus ste</w>
f ur
americ a</w>
wo man</w>
j ä
he art</w>
ti gt</w>
st äd
se chs</w>
b ür
a ir
z es</w>
n an
kom m
f rie
ti schen</w>
t ol
su m
hr t</w>
fo c
eff i
tre ffen</w>
experim ent</w>
di ag
al lo
ma g
ameri can</w>
lar ge</w>
indi en</w>
f la
bec ame</w>
leben s</w>
geschi chten</w>
anim als</w>
st elle</w>
ru n</w>
m mt</w>
e th
c tions</w>
beha vi
st an</w>
sh are</w>
pl es</w>
in ten
ho ch
ff t</w>
bli ck</w>
s atz</w>
s al
o t</w>
them selves</w>
s po
musi k</w>
happen ing</w>
be ob
zent r
stand ing</w>
nat u
d ich</w>
bil dung</w>
me ter</w>
ce pt</w>
ver ed</w>
u ally</w>
ru s</w>
ra ther</w>
na hmen</w>
gen an
geb ra
evol ution</w>
t or
län der</w>
l am
y ed</w>
st es</w>
gen e</w>
b are</w>
se em
ne ur
na tion
it ing</w>
hu ge</w>
stud ents</w>
so und</w>
mathe mati
in de
elec tri
aus zu
kop f</w>
environ ment</w>
te ten</w>
p rei
o il</w>
fan ta
dar in</w>
d om
war ds</w>
ch ed</w>
t wi
a ir</w>
was ser
stu dy</w>
struk tur</w>
mi li
lear ned</w>
c ally</w>
geb ie
o x
ur es</w>
cent ury</w>
c s</w>
te x
niem and</w>
natu ral</w>
ar -
ti ere</w>
p ur
gu ys</w>
a x
ro w</w>
ph otogra
m ale</w>
k al
gi cal</w>
fri ends</w>
d un
so ft
si te</w>
mög lichkeit</w>
hä tten</w>
gesell schaft</w>
einzi ge</w>
schrei ben</w>
re ch
popu lation</w>
mit tel</w>
h inter
g ame</w>
bal d</w>
anal y
p al
he ar</w>
f ing
en or
dimen si
au gen</w>
vö l
ver halten</w>
m bers</w>
inno vation</w>
gebra cht</w>
g lich</w>
w on</w>
li eren</w>
irgend wie</w>
gen de</w>
fis h</w>
e qu
al ong</w>
soci ety</w>
selb st
ent ed</w>
den ce</w>
ch i
be sten</w>
wer k
un ds</w>
sig n
pf lan
il s</w>
h ours</w>
inner halb</w>
got t</w>
auf gab
te ach
sol l</w>
me chan
m es
flä che</w>
bewe gen</w>
ac tion</w>
sp a
se x
re co
mach ine</w>
le g
kör per
k new</w>
ex tra
dru ck</w>
cre ated</w>
cou ldn</w>
a i
0 ,000</w>
sch war
me as
for t</w>
v an
er geb
en -
am o
wor ked</w>
lear ning</w>
k il
eng ine
vor stellen</w>
tra g</w>
tr au
t om
l ots</w>
gen s</w>
c in
op port
inter essi
ge funden</w>
gel n</w>
f än
em p
auf ge
än dern</w>
st unden</w>
sel f-
ob vi
gebäu de</w>
flu g
ou ldn</w>
glei che</w>
wach sen</w>
questi ons</w>
in st</w>
ga ve</w>
ch tet</w>
ber ü
pa in
n ü
as y</w>
geb aut</w>
des t</w>
c ting</w>
tur ned</w>
per ha
pati enten</w>
perha ps</w>
m ä
dur ing</w>
aga inst</w>
1 8
je dem</w>
dise ase</w>
fin ally</w>
ex pla
br ingt</w>
5 00</w>
oce an</w>
eini gen</w>
li c
d el
cent er</w>
l esen</w>
is h
ab hän
ti s
partic ular</w>
lä sst</w>
än der
k ri
wh at
r at
pas sion</w>
kno wn</w>
ch ing</w>
bei den</w>
are a</w>
st ed</w>
mo ving</w>
kin dern</w>
ho sp
regi erung</w>
i en</w>
diff ic
d on
woll ten</w>
ver ein
ta kes</w>
t ou
po l
kr an
cu ri
con si
sand s</w>
ges et
bit te</w>
bas ed</w>
ar ly</w>
stan den</w>
mar ket</w>
el tern</w>
be zieh
ear ly</w>
schließ lich</w>
s an
im pro
er sta
differ ence</w>
at om
vi d</w>
o thers</w>
hau pt</w>
fig ure</w>
er halten</w>
schri tt</w>
mensch lichen</w>
h on
fan g</w>
er ing</w>
be mer
2 00</w>
ver sion</w>
unglaub lich</w>
sch wer</w>
entwick eln</w>
be h
wonder ful</w>
p ast</w>
mul ti
gl ück</w>
ar m</w>
ti sch</w>
pri v
her um</w>
fre e</w>
che mi
ro te</w>
per s
lo se</w>
er lau
ein g</w>
da her</w>
ob wohl</w>
ni mmt</w>
nee ds</w>
medi a</w>
di r</w>
beg innen</w>
verschie denen</w>
re cor
möglich keiten</w>
de ta
ti ven</w>
sc ale</w>
posi tion</w>
le ast</w>
fe el
s and</w>
rie ben</w>
op ti
kre bs</w>
d ly</w>
c ell</w>
stell te</w>
per i
gre en</w>
fa ther</w>
pati ent</w>
ke y</w>
f en
zeu gen</w>
ta ken</w>
fall en</w>
w esen</w>
se ven</w>
schö n</w>
schwi eri
sch w
pl an</w>
ment al</w>
kra ft</w>
veränder t</w>
v ision</w>
ro bo
näch ste</w>
enti re</w>
chan ce</w>
über haupt</w>
u p
ti ce</w>
sho ws</w>
rela tion
out side</w>
komple x
in vol
me tho
kun st</w>
ho ch</w>
ent fern
ne y</w>
je man
hl te</w>
he a
ern t</w>
dam als</w>
clo se</w>
a gi
zu stellen</w>
univer sum</w>
si l
s s
ck ed</w>
be d</w>
su d
stän dig</w>
stan ce</w>
män ner</w>
me hr
ima ge</w>
at ten
verwen den</w>
sp ar
schein t</w>
on line</w>
mik ro
le y</w>
tz lich</w>
psych olo
k ap
hi m
y our
thou sands</w>
ste u
sin n</w>
richt ung</w>
h nen</w>
unter stü
l aufen</w>
e asy</w>
dr ück
dan ken</w>
d rei
d ings</w>
st är
sch li
hi v</w>
commun ic
th y</w>
interest ed</w>
gen heit</w>
chan ged</w>
ang st</w>
1 8</w>
wi ll
sta ti
pos ed</w>
par ts</w>
goo gle</w>
da vid</w>
wor t</w>
versu cht</w>
res ul
lö sen</w>
is ches</w>
intelli gen
e li
co ol</w>
bil d
st au
fü hlen</w>
tu t</w>
st ä
par ents</w>
is mus</w>
hin ter</w>
for men</w>
can not</w>
pers ön
lö sung</w>
ener gi
u. s.</w>
tivi tät</w>
t end</w>
e vi
bewe gung</w>
b on
au to</w>
z z
your self</w>
us es</w>
g än
sta aten</w>
instit u
fol gen</w>
un ten</w>
nä mlich</w>
mo der
lea ve</w>
gi ven</w>
fort un
e hr
äu me</w>
om e
l äu
ge tan</w>
fund am
ersta un
beginn ing</w>
at ure</w>
ver age</w>
n a</w>
ck ing</w>
be völ
vol l</w>
per spe
for ce</w>
bu y</w>
sam m
p ed</w>
jun ge</w>
ei ght</w>
con t
w est</w>
sta ge</w>
st ing</w>
pre di
masch ine</w>
g s
bra chte</w>
w ind</w>
me t</w>
diffic ult</w>
am s</w>
abhän gi
h ri
g ent
fähi gkeit</w>
beh ind</w>
pra c
au ßen</w>
o ze
bl ack</w>
b om
über ra
wee k</w>
soft ware</w>
sch t</w>
s cre
n y</w>
krie g</w>
her r
entwick lung</w>
elek tr
wei tere</w>
wal k</w>
w ann</w>
si ze</w>
indu stri
et ing</w>
de li
co st</w>
sp an
s si
ma j
letz te</w>
gro ß</w>
gro w</w>
de m
tem per
t or</w>
sp ro
r un
mod ell</w>
hil fe</w>
beg an</w>
b all</w>
al ter</w>
z ü
se eing</w>
kur z</w>
kun den</w>
kno w
hi er
fr an
e yes</w>
comm on</w>
ck er</w>
what ever</w>
ti e
nor mal</w>
gro w
f ly</w>
w u
sp end</w>
ex pl
boo ks</w>
b un
ur en</w>
power ful</w>
in stru
h en
bab y</w>
ver brei
pro t
nee ded</w>
gra phi
ful l</w>
c las
mensch liche</w>
con di
auf zu
audi ence</w>
ver fü
mis sion</w>
fe u
kul tur</w>
komm uni
gr unde</w>
bor n</w>
unter schied</w>
ster ben</w>
res our
mö gen</w>
häl t</w>
je doch</w>
in clu
an g</w>
1 1</w>
0 -
pl at
lei st
in se
cer tain</w>
b ie
tiv ely</w>
te d
pos e</w>
f elt</w>
ci ties</w>
a chten</w>
vi l
s inn
regi on</w>
län dern</w>
l en
k aufen</w>
g one</w>
econom ic</w>
bili ty</w>
al ter
tri ed</w>
t y
pa per</w>
nach dem</w>
fri end</w>
et t
an ge</w>
z war</w>
tu al</w>
ter ms</w>
sou th</w>
publi k
de ath</w>
c ei
bar en</w>
hau p
au th
at s</w>
wer k</w>
vi li
robot er</w>
ra tion</w>
progra m
pp ed</w>
na hr
lab or</w>
k ill
din gen</w>
bo den</w>
lie ben</w>
blu e</w>
z en
stre et</w>
ing ly</w>
af gh
mu ster</w>
lon ger</w>
alle m</w>
sur vi
lo cal</w>
hi g
erfahr ung</w>
e d
den ten</w>
sicht lich</w>
mu se
e her</w>
heraus forder
fiel d</w>
ein ge
amo unt</w>
wissenschaft ler</w>
simp ly</w>
o p</w>
gi c</w>
wi der
tic ally</w>
ste t</w>
le bt</w>
incredi ble</w>
eigen e</w>
betra chten</w>
neu ro
m eines</w>
human s</w>
g keiten</w>
fundam ent
fe et</w>
0 .000</w>
wi l
ver stän
ten s</w>
qui ck
me ta
inv est
grow th</w>
el li
de al</w>
ze hn
vi rus</w>
flie gen</w>
con ver
um s</w>
se x</w>
sch re
nah m</w>
kran ken
hand s</w>
el ten</w>
d ou
zwei te</w>
we b</w>
ma g</w>
lehr er</w>
fal sch</w>
er a</w>
all er
zie l</w>
y er</w>
wi n</w>
s wi
pl atz</w>
mög lichen</w>
ko sten</w>
interess ant</w>
f ru
an fang</w>
re pres
nu tz
jä hri
gr ü
dy nam
se ver
proz ess</w>
h old</w>
üb ri
ti ef
gu ten</w>
fan den</w>
der en</w>
de te</w>
be ste</w>
wa hr</w>
r us
pro vi
erinn ern</w>
ac c
wo che</w>
whi te</w>
wat ch</w>
str ate
hei m
co de</w>
val ue</w>
un ity</w>
t able</w>
ste p</w>
st ein</w>
re g
nah me</w>
comple x</w>
we ch
sp ent</w>
ne w
ne u</w>
j ungen</w>
größ te</w>
gir l</w>
wo hl
sch ä
gen den</w>
sp richt</w>
reali zed</w>
blei ben</w>
19 8
ye ar-
sur face</w>
res pe
pl ö
on i
kä mp
kon zent
know le
ges etzt</w>
em er
wichti g
wel ches</w>
univer sity</w>
ter ri
publik um</w>
l es
h ü
genau so</w>
the ma</w>
te mp
sol che</w>
se a</w>
quick ly</w>
mus sten</w>
me an
lan gen</w>
kt or</w>
in fra
ge wi
er ken
demo cra
bac k
tre ten</w>
or d
mar kt</w>
des cri
cur r
be l</w>
b es</w>
ab o
a -
z er</w>
unterschie d
su g
los op
gra ph
ger ä
di ver
comp an
wei sen</w>
sie ben</w>
sch we
re ality</w>
pp e</w>
g as</w>
exi sti
y e</w>
w ouldn</w>
u al</w>
ti ves</w>
ti ally</w>
fra gte</w>
fra gt</w>
char ac
w ör
sa tion</w>
lo st</w>
for d</w>
di en
bu ch
bes it
ani mal</w>
wach st
univer si
soll en</w>
pa y</w>
ou gh
nor mal
e at</w>
c la
we g
ver antwor
phi losop
min ute</w>
he y</w>
b and</w>
wirt schaft
si tting</w>
k ers</w>
f est</w>
defin i
verbin dung</w>
ver wand
tur en</w>
fu n</w>
dire kt</w>
dan ach</w>
ct ly</w>
compan ies</w>
berei ch</w>
ar ing</w>
ant ly</w>
vi er
res s</w>
n ers</w>
f ab
ex plo
ch en
bo ard</w>
auto s</w>
pati ents</w>
nam en</w>
for ward</w>
ei ther</w>
wri te</w>
sel ben</w>
on al</w>
in te
hal t</w>
h ast</w>
forsch ung</w>
einfl us
b ank</w>
wee ks</w>
stim men</w>
ni ce</w>
mili t
lo ssen</w>
desig ner</w>
bo x</w>
wär en</w>
w ol
man i
inv esti
in a</w>
fre u
behavi or</w>
7 0</w>
m r
h aus
en th
ci ent</w>
zu vor</w>
str on
person al</w>
ger i
br ought</w>
a da
c o</w>
wus ste</w>
w rote</w>
reco gni
qu e</w>
mil es</w>
es pe
ein zu
bes u
b ak
zo gen</w>
theor ie</w>
neu es</w>
mon ate</w>
ge geben</w>
ge danken</w>
f ing</w>
ben ö
al es</w>
t le</w>
t elling</w>
opport unity</w>
jo hn</w>
c aus
z in</w>
te sten</w>
si ons</w>
mi c</w>
m ou
m ine</w>
j ung
j ob
ges sen</w>
entde ck
ander er</w>
zer stör
tu ral</w>
s lo
glück lich</w>
gesund heits
colle ge</w>
wer fen</w>
ta ges</w>
st -
mo sp
feel ing</w>
cu t</w>
con sci
chan ges</w>
9 0</w>
ver ur
ti n</w>
si mil
geb ung</w>
zu erst</w>
wo od</w>
plö tzlich</w>
ger e
fol lo
c amer
v in
se tzt</w>
schaf ts
nor th</w>
ma che</w>
la p
gro wing</w>
gr and
fe l</w>
f ör
en ga
the ory</w>
st ie
poten tial</w>
man che</w>
fre unde</w>
econom y</w>
a verage</w>
zeu ge</w>
wo chen</w>
technologi es</w>
t op
pres sion</w>
po or</w>
on d</w>
lin ks</w>
entwick l
ci ally</w>
ch ri
ber i
be steht</w>
ze hn</w>
vi ol
spe ak</w>
ro b
rei se</w>
poli tical</w>
ff e
kre a
ihr es</w>
größ e</w>
fi ed</w>
con su
any one</w>
ak tion</w>
zu g</w>
st ers</w>
scienti sts</w>
rie b</w>
ri ed</w>
religi on</w>
posi tive</w>
beginn t</w>
s we
l auf
gi ving</w>
gew esen</w>
genan nt</w>
el te</w>
ameri ka</w>
uni ties</w>
r ä
ordin ary</w>
knowle dge</w>
durch schni
develop ed</w>
w and</w>
st isch</w>
pp ing</w>
me t
lu ft</w>
job s</w>
i te</w>
ful ly</w>
bel o
teil t</w>
technologi en</w>
su n</w>
nu mbers</w>
mö chten</w>
la gen</w>
funktion ieren</w>
cer tain
se he</w>
sch er</w>
par a
mor al</w>
ma in</w>
la w</w>
k auf
is h</w>
h a</w>
bot tom</w>
at mosp
an wen
wach sen
t nis</w>
st rei
muse um</w>
k o</w>
ber u
stimm t</w>
s ent
la b</w>
jour n
ima ges</w>
ge wis
di ed</w>
de ep</w>
c en
ber eit</w>
ag es</w>
vö llig</w>
seem s</w>
schö n
s le
gal ax
er ungen</w>
er schaffen</w>
dr .</w>
as pe
w all</w>
schwieri g</w>
ma p</w>
kar te</w>
gr ess</w>
wer s</w>
vi ces</w>
su sta
sh ort</w>
progra m</w>
ger s</w>
disco vered</w>
c um
bevöl k
bekan nt</w>
aus sehen</w>
stu dent</w>
prin zi
kil ome
es se</w>
dr außen</w>
zei ge</w>
techni k</w>
ru p
o sau
hi stor
be wer
ag re
th es
star ting</w>
sour ce</w>
no body</w>
mor ning</w>
m ing</w>
engli sh</w>
chr is</w>
an fangen</w>
ver gan
sub je
rei he</w>
n ar
em ents</w>
aff e
a ffen</w>
ther ap
stat t
im p
gel ernt</w>
ge worden</w>
eg al</w>
ck et</w>
bre a
besch äf
b ist</w>
ver rück
ver bess
run ning</w>
op en
m ars</w>
fa il
afgh ani
we der</w>
su ff
pla ying</w>
passi eren</w>
par ti
oto s</w>
jahrhunder t</w>
in fe
her vor
den kt</w>
br en
atten tion</w>
a cht</w>
syste me</w>
sor gen</w>
s he
r ul
orig in
mo dern</w>
medi kam
h am
gi ves</w>
gener al</w>
challen ge</w>
we a
sha pe</w>
pp en</w>
physi cal</w>
pa pi
op s</w>
on nen</w>
me l</w>
he ad
ger ät</w>
fl ü
was h
t un
niem als</w>
n on-
mov ement</w>
liter ally</w>
li k
kon ze
hund re
ff e</w>
de st
cli mate</w>
bü cher</w>
al one</w>
th ro
o d
man a
hau pt
da cht</w>
b ung</w>
absolu tely</w>
stim me</w>
re fle
m ess
konzent ri
gen ie
cent ly</w>
bewus st
bei de</w>
b an</w>
th an
stu denten</w>
produ ce</w>
gefä hr
fir ma</w>
dig ital</w>
di gen</w>
c ars</w>
reali ze</w>
kl eines</w>
i ra
g ingen</w>
bewus st</w>
t a</w>
sicher heit</w>
sch mer
re cently</w>
ni en</w>
men sch</w>
jem als</w>
gew al
compu ters</w>
br an
be einflus
an zahl</w>
1 6</w>
t as
in en</w>
for ms</w>
are as</w>
va il
v ent
individu al</w>
h ot
gemein schaft</w>
dar aus</w>
ct ors</w>
any body</w>
ver s</w>
sam keit</w>
obvi ously</w>
mor gen</w>
mit einander</w>
ge o
fel d</w>
dn ung</w>
cht s
be kommt</w>
3 00</w>
val u
se em</w>
ou d</w>
ma ss</w>
il lu
grupp en</w>
zi el
ti er</w>
prof ess
nach denken</w>
l at
kno ws</w>
in tro
gesch ä
ges pro
erklär en</w>
di st
blo od</w>
aufgab e</w>
afghani stan</w>
verein ig
unser es</w>
t zu
mo ved</w>
li ed</w>
incredi bly</w>
fre e
chan ging</w>
auf merk
antwor ten</w>
zun e
sur pris
sh ed</w>
p an</w>
m essen</w>
in n</w>
bevölk erung</w>
verwen det</w>
tat sache</w>
oll ab
mit t
li sten</w>
k el
hol en</w>
c lin
wis h</w>
wahr heit</w>
wa hl</w>
tri fft</w>
tr aum</w>
to ols</w>
sch rieb</w>
qu ality</w>
größ ten</w>
gesund heit</w>
fo to</w>
diag no
chin ese</w>
ali for
stra ße</w>
p us
p au
män n
k id</w>
industr y</w>
foc us</w>
fa vor
do w
di e
de mon
compu ter
b all
ö l
unter su
r isi
mu t</w>
lie gen</w>
krank heit</w>
issu e</w>
ge zeigt</w>
dar k</w>
ai ds</w>
1 ,
wä l
kin der
ha ven</w>
gesi cht</w>
geb oren</w>
et te</w>
di stri
desig ned</w>
c ture</w>
year- old</w>
w ell
ober fläche</w>
nei gh
me mor
ic es</w>
gir ls</w>
ge or
g -
relation ship</w>
materi als</w>
kr at
kl ein
is ra
e ast</w>
ch ern</w>
c en</w>
an a</w>
ver tr
tr in
sa ve</w>
lei cht</w>
la den</w>
kontro lle</w>
ill s</w>
gan gen</w>
e asi
dig it
mo un
m ung</w>
k ür
hä u
ho od</w>
h um
din osau
cre ating</w>
ac k
under standing</w>
sho wed</w>
sel be</w>
respon si
produ ct</w>
medi cal</w>
interessi ert</w>
häl fte</w>
bo y</w>
a vail
sozi ale</w>
schre ck
sch aut</w>
richti ge</w>
h as
ge führt</w>
g ames</w>
erfol grei
dru ck
develop ment</w>
com passion</w>
tre at
ti er
sei ten</w>
schle cht</w>
res ult</w>
ple ase</w>
ne ga
men te</w>
lon don</w>
li n</w>
gu ess</w>
al g
al er</w>
0 ern</w>
ro lle</w>
pres s</w>
prei s</w>
hundre ds</w>
her z
entfern t</w>
contin u
bil den</w>
and a</w>
all ein</w>
sp it
milli ons</w>
inno va
heraus zu
gesch rieben</w>
de te
de gre
vor trag</w>
vor stellung</w>
ver öffent
um gebung</w>
sen d</w>
se h
me et</w>
kl einer</w>
h our</w>
effe ct</w>
cl ass</w>
zei ten</w>
west ern</w>
städ te</w>
son st</w>
p ing</w>
nach zu
kom pli
kli ma
happ iness</w>
h i</w>
gebie t</w>
f y</w>
conne cted</w>
besch rei
verb unden</w>
tat en</w>
tal ked</w>
sup port</w>
suc cess
di a</w>
ac cess</w>
vor her
tz e</w>
tin y</w>
star k</w>
re geln</w>
olo g
na cht</w>
beg in</w>
so on</w>
sel n</w>
sch en
n as
le u
an statt</w>
t ar
schul en</w>
ig nor
be y
bac teri
web site</w>
veränder ung</w>
sol ution</w>
ni cht
mein ung</w>
fing er</w>
fin de</w>
develop ing</w>
benu tzt</w>
b .</w>
ad van
ach ie
ter r
s is</w>
perfe ct</w>
par k</w>
li ert</w>
jeman den</w>
fü r
errei cht</w>
col or</w>
bey ond</w>
w ü
te ach</w>
schl üs
pr ü
mit te</w>
europ e</w>
e k</w>
car b
c les</w>
bedeu tung</w>
bak teri
tzu tage</w>
sig ni
s mo
photogra ph
p f</w>
off ice</w>
net work</w>
heu tzutage</w>
de pen
de ad</w>
agi eren</w>
wor th</w>
typ e</w>
str ong</w>
ro r</w>
on to</w>
me er
k le
fehl er</w>
f otogra
einfa che</w>
d as
c ru
ben ef
avail able</w>
ar ed</w>
vo ice</w>
pic tures</w>
pflan zen</w>
ori th
oper ation</w>
high -
espe cially</w>
z te</w>
ro ad</w>
offen sichtlich</w>
maj or</w>
gespro chen</w>
ex pen
be comes</w>
wri ting</w>
sto od</w>
speci al</w>
p il
medi zin
li ved</w>
kontro lli
komple tt</w>
i er
hoff e</w>
fre und</w>
bewe gt</w>
au str
absolu t</w>
wi es
tr a</w>
sch wer
s ungen</w>
ox y
lik ely</w>
j an
ing ton</w>
grund le
grou ps</w>
fi c
extre m
dri ve</w>
ch ung</w>
alg orith
tel ef
taus ende</w>
star ts</w>
sol ve</w>
resour ces</w>
o -
nat ur
ma chten</w>
gesch ie
fer ence</w>
expla in</w>
el ess</w>
curi ty</w>
as h</w>
zeu gt</w>
z elle</w>
to wards</w>
sel e
s se</w>
politi k</w>
in tu
h un
bezieh ung</w>
b lin
al low</w>
versu che</w>
verl oren</w>
ul arly</w>
su pp
rich ard</w>
reas ons</w>
na tion</w>
lo ss</w>
ge kommen</w>
es sion</w>
be kam</w>
am i</w>
z y
ver ste
u tion
teach ers</w>
robo t</w>
po n</w>
kom me</w>
incre as
hä us
da chten</w>
19 7
v al</w>
st ar</w>
simil ar</w>
sever al</w>
sa l</w>
n st</w>
mathe ma
erzä hlt</w>
en ter
br ü
afri kan
a de
wor l
wer te</w>
ur spr
tro tz
mor al
mole kü
mag ne
h all
fähi gkeiten</w>
b la
at ur</w>
wa it</w>
vil lage</w>
ver mu
v isi
to wn</w>
sym me
st ics</w>
spe ed</w>
r en</w>
pres ent</w>
ph en
or dnung</w>
lin es</w>
li ber
inter national</w>
gen en</w>
ev ent
de vice</w>
b au</w>
ver di
tra ining</w>
s ent</w>
ollab or
nen nt</w>
lin ie</w>
han g</w>
geb ur
every where</w>
ac tive</w>
vereinig ten</w>
rul es</w>
re stau
meta ph
hn ung</w>
fe ar</w>
be finden</w>
bas is</w>
b le
sym bo
se curity</w>
schl uss</w>
ne cess
ig es</w>
hin der
gesch äf
gesch w
gegen über</w>
e ye</w>
big ger</w>
tri bu
tal ks</w>
son nen
prin ci
no tice</w>
n ine</w>
kl u
fre und
cou ra
certain ly</w>
wies o</w>
trotz dem</w>
so unds</w>
schlie ßen</w>
s ä
r än
pu tting</w>
pra kti
ma ß
lei den
evi dence</w>
er wä
c is
an sehen</w>
z immer</w>
ung sk
rie f</w>
pro mis
pe ti
imp act</w>
con c
li st</w>
gu e</w>
f res
eben e</w>
bre ak</w>
ar ds</w>
z y</w>
t ungen</w>
so fort</w>
se cre
scienti fic</w>
scho ols</w>
s un
prä sen
om en
li mit
hl en
ge arbeitet</w>
fab ri
ch em
car e
bu d
biolo g
ö l</w>
wachst um</w>
tot al</w>
st opp
s us
or ity</w>
normal erweise</w>
intu i
inde ed</w>
hund red</w>
fi gu
ci ans</w>
zer o</w>
ul ti
tru th</w>
tro ffen</w>
tr en
son ne</w>
sol ar</w>
ris k</w>
mi eren</w>
inspi ri
hosp ital</w>
h ung</w>
gesam te</w>
form ed</w>
einzel ne</w>
do or</w>
ac tivity</w>
ra y</w>
hab t</w>
gre w</w>
expl or
den ly</w>
as king</w>
1 4</w>
wichti ge</w>
wan ts</w>
unter neh
sud denly</w>
prof essi
n ungen</w>
mon th</w>
hi elt</w>
herausforder ung</w>
h ing</w>
ähn lich</w>
zei tig</w>
stu die</w>
sm art</w>
s l
r as
pa ge</w>
geschie ht</w>
fo un
exam ples</w>
de ten</w>
con st
cho ice</w>
ab zu
wal king</w>
u se
pl ant</w>
medi c
mar k</w>
invol ved</w>
gew innen</w>
fin e</w>
fac e
er -
d opp
bed ing
bas ic</w>
an gel
sa hen</w>
s ätz
ri ff</w>
res i
p fen</w>
hä re</w>
fo ot</w>
ern ä
e ben</w>
any way</w>
ter ie</w>
sta y</w>
sk in</w>
mes sage</w>
m äch
gre at
erfol g</w>
be gan
x -
tz ung</w>
pun kte</w>
progra mm</w>
pas sen</w>
mit gefühl</w>
ma ga
lie b
exc iting</w>
europ a</w>
durchschni tt
bil l</w>
au gen
an ts</w>
1 5
z w
ro ll
passi erte</w>
la un
kun st
kap it
k la
ing u
in k</w>
fortun ately</w>
f ische</w>
en cy</w>
da tion</w>
auf re
alter na
t ab
stell ten</w>
sch einen</w>
re alität</w>
pro per
nor m
ma tic</w>
issu es</w>
hal te</w>
g as
ck y</w>
cho o
bre chen</w>
began nen</w>
ter m</w>
st eri
r a</w>
jen igen</w>
hoff nung</w>
har v
bes ser
ac coun
voll er</w>
sp en
si onen</w>
schwi er
pat tern</w>
kur z
kan nst</w>
k tive</w>
gh ter</w>
ergeb nis</w>
e qui
dan ger
al te</w>
wan del</w>
st ische</w>
mon aten</w>
mole cul
größ er</w>
geschw indi
extrem ely</w>
entschei dungen</w>
dar f</w>
bewe g
y a</w>
tot ally</w>
te a
ta gen</w>
susta in
spra ch</w>
r ein
gra du
di c
con fli
a ds</w>
übri gens</w>
tu m
stor e</w>
sch ir
richti gen</w>
pe ace</w>
ob ser
l a</w>
h it</w>
gemein sam</w>
fä lle</w>
effi zi
d eine</w>
ca tions</w>
aufmerk samkeit</w>
to d</w>
plan ts</w>
p it
medic ine</w>
i ght</w>
gren zen</w>
ge dacht</w>
fur ther</w>
dow n
big gest</w>
ber ech
ver gessen</w>
proje cts</w>
krank heiten</w>
k us
d ere</w>
c ris
bri dge</w>
19 6
überra sch
wi lli
vor her</w>
spa ß</w>
schn eller</w>
läu ft</w>
li sten
kl ei
ge we
a th
über leben</w>
wus sten</w>
ver lieren</w>
so bald</w>
sh u
sel l</w>
r ich</w>
partic ularly</w>
lar gest</w>
lang sam</w>
krat ie</w>
ja pan</w>
ger y</w>
f ern</w>
e di
dn is</w>
4 00</w>
un ge
um welt
sho wing</w>
län ger</w>
groß er</w>
f isch</w>
en ded</w>
wo w</w>
welt weit</w>
st ern</w>
po ver
per for
obje ct</w>
intro du
in flu
fi re</w>
at ors</w>
zi er
zeich net</w>
te u
st ol
sk y</w>
si tzen</w>
se par
pic k</w>
part ner</w>
nach richten</w>
m ed</w>
lie ß</w>
jour ney</w>
in ation</w>
hau t</w>
gab en</w>
em plo
carb on</w>
bewusst sein</w>
at ures</w>
th in</w>
sta at
ser vice</w>
re ach</w>
ear li
do w</w>
con stru
auß er</w>
änder t</w>
y ers</w>
w on
verk auf
trei ben</w>
ther e
profess or</w>
produ kt</w>
or te</w>
meas ure</w>
inter est</w>
industr ie</w>
her um
ha b</w>
gu tes</w>
grei fen</w>
fas sen</w>
er kan
entwickl ungs
char ak
c lear
bu l
bestimm t</w>
arbei ts
ab ge
on y</w>
mus li
ep ide
distri bu
ad di
ad d</w>
1 3</w>
vir tu
v ul
tradi tion
t sch
st ly</w>
si eren</w>
r ise</w>
poin ts</w>
le ad</w>
künst ler</w>
herauszu finden</w>
groß es</w>
gewi cht</w>
fre qu
er wachsen
bei spiele</w>
an schauen</w>
a gen
2 4</w>
wi de</w>
t ells</w>
s it</w>
qu ar
pro tot
organi zation</w>
nu clear</w>
mo m</w>
klas se</w>
is land</w>
im medi
fol low</w>
fol ge</w>
dat en
beob achten</w>
bab ies</w>
afri can</w>
tol l</w>
st ars</w>
sp ei
intel le
gen des</w>
ge ment</w>
führ te</w>
en e
dan ce</w>
ag ing</w>
visu al</w>
stoff e</w>
seri ous</w>
re d
plan e</w>
p ho
nam ed</w>
medi en</w>
ma il</w>
m är
l un
gleich zeitig</w>
ffe e</w>
defini tion</w>
cre a
be dro
ar ab
y ou
ver letz
tu be</w>
ti gkeit</w>
t ü
p et
nach hal
jahr zehn
interessan te</w>
gesch ehen</w>
gel an
g lichen</w>
fo ot
er fin
außer dem</w>
aus sieht</w>
wichti ger</w>
w ün
w ander
vor stell
te m</w>
sp ir
pro cess
or ten</w>
ma chin
leg al</w>
l t</w>
h ur
extra ordinary</w>
ess es</w>
end lich</w>
cul tural</w>
biolo gy</w>
ad ing</w>
zwei ten</w>
wash ington</w>
um welt</w>
tea cher</w>
qu ad
m ous</w>
jo y</w>
in es</w>
devel op</w>
dec isi
bess ere</w>
sozi alen</w>
shi ps</w>
scre en</w>
s an</w>
ra is
pover ty</w>
on e-
mas sive</w>
kl ein</w>
hn t</w>
far be</w>
expen sive</w>
er ed</w>
do ctor</w>
democra cy</w>
ci an</w>
chin es
ab en</w>
ö kon
vide os</w>
versu chte</w>
us ually</w>
ti k</w>
produ zieren</w>
medi zin</w>
f ei
de ter
contin ue</w>
c .</w>
buil dings</w>
blei bt</w>
bestimm ten</w>
arbei tete</w>
ag er</w>
ad a</w>
ver sor
tou ch</w>
suc cess</w>
se kunden</w>
mal ari
m men</w>
lo g
hand elt</w>
h it
gh tly</w>
ge gangen</w>
f lei
electri city</w>
drück en</w>
di ge</w>
ali zed</w>
1 .
zentr um</w>
wat ching</w>
thr ough
son g</w>
sho t</w>
samm eln</w>
prä si
priv ate</w>
lar ger</w>
kul tur
k n
k ab
fir men</w>
fanta stic</w>
einzel nen</w>
dre ht</w>
co o
co 2</w>
c au
b s
b ele
am ong</w>
y le</w>
win zi
wer ke</w>
ver standen</w>
sa fe</w>
j um
g ent</w>
expe ct</w>
er d
en gl
demo kratie</w>
com par
c ollabor
bi le</w>
ber g</w>
zu min
w -
tre es</w>
tre e</w>
tran spar
spra chen</w>
sp ac
seri es</w>
phen omen
o w
ma in
li ste</w>
ini er
in genie
hy po
go al</w>
f our
ex cept</w>
cre ative</w>
arbei ter</w>
a cht
t al</w>
schl ä
ro man
rei ch</w>
obje cts</w>
nach richt</w>
metho de</w>
gra d</w>
fre i</w>
fa ir
essen tially</w>
einfl uss</w>
stro m</w>
schla gen</w>
schie den</w>
sat elli
re de</w>
re ci
po pul
peri od</w>
mov ie</w>
mo tiv
lo k
konze pt</w>
k tur</w>
ish ed</w>
graphi c</w>
fän g
den k
comp lic
ci es</w>
ar zt</w>
amerikan er</w>
al -
1 .</w>
war ten</w>
verbess ern</w>
vel s</w>
universi tät</w>
ung er</w>
ul p
t v</w>
t ors</w>
secon ds</w>
schö ne</w>
parti ci
papi er</w>
n on
kor e
kill ed</w>
k ation</w>
inter vie
inter pre
in s
im possible</w>
großarti ge</w>
fä llt</w>
entde cken</w>
amerikan ischen</w>
zu stand</w>
wi se</w>
us -
tran si
thou sand</w>
te en
spezi es</w>
so wohl</w>
sequ en
resul ts</w>
perspe ctive</w>
p es</w>
kon fli
ke hr
event ually</w>
er hö
dor f</w>
archite cture</w>
zei chen</w>
wri tten</w>
wirk ungen</w>
wi fe</w>
vol le</w>
un abhängi
ul ly</w>
trie ben</w>
tradi tional</w>
to -
t am
su e</w>
some where</w>
rei ch
re por
produ cts</w>
person en</w>
perfor man
pau l</w>
olo gy</w>
nen ne</w>
him self</w>
hig her</w>
fo ssi
da durch</w>
cra zy</w>
c ause</w>
beau ty</w>
zeich nen</w>
wirk lichkeit</w>
u pon</w>
to i
tel es
sor ts</w>
respon se</w>
res er
organ isi
ne te</w>
lea ders</w>
in vi
h m
gl am
geschwindi gkeit</w>
g an</w>
er mög
condi tions</w>
complic ated</w>
ck te</w>
bl ü
äu ß
äu men</w>
u g
tel e
squ are</w>
si chti
nu mmer</w>
nachzu denken</w>
mod els</w>
k -
i k</w>
fundament al</w>
face book</w>
elec tr
zumin dest</w>
vergan genheit</w>
tra g
spre ad</w>
schi cken</w>
pa th
pa g
nach bar
min ds</w>
gel ö
dom in
dies el
appro ach</w>
and s</w>
al o
ti ger</w>
produ ction</w>
ni a</w>
m c
kö ni
ch st</w>
ari ly</w>
4 5</w>
3 5</w>
re cei
ph än
per s</w>
ol der</w>
lich erweise</w>
l ungen</w>
he li
hand eln</w>
gei st</w>
contro ll
camer a</w>
c ele
a stron
ty p</w>
treat ment</w>
to ol</w>
su che</w>
sp er
sh or
prinzi p</w>
pie ces</w>
om s</w>
in come</w>
fol gt</w>
f low</w>
ef ully</w>
char les</w>
br auch</w>
allo wed</w>
är en</w>
zu fä
wi ki
wer t
than ks</w>
re mark
re chte</w>
r an</w>
pe dia</w>
organis ation</w>
o ds</w>
mas se</w>
ja pan
ge fäng
fer ti
favor ite</w>
exi st
erlau bt</w>
er e
da d</w>
bü hne</w>
bacteri a</w>
b ö
b ing</w>
ast rop
al ing</w>
ver lassen</w>
st on</w>
sol chen</w>
s th
s ar
r at</w>
mon at</w>
mathemati k</w>
kom bin
individu als</w>
ho le</w>
hin aus</w>
her stellen</w>
ges prä
gen es</w>
fin ding</w>
dis c
diag ra
a w
1 7
ä re</w>
vertr auen</w>
t äu
sex u
scha ff
par ty</w>
mittel n</w>
mit g
milit ary</w>
li es</w>
kon fer
ke pt</w>
inter nation
hör te</w>
ge heim
frie den</w>
fa ir</w>
f ein
cris is</w>
bra ins</w>
be za
all ge
a po
9 9</w>
tru ly</w>
ter n
success ful</w>
some how</w>
read ing</w>
re chts</w>
mensch heit</w>
m ur
i erte</w>
führ ung</w>
frü her</w>
f otos</w>
cent ral</w>
be ein
at tra
as sen</w>
1 7</w>
zune hmen</w>
wä hlen</w>
wor te</w>
trans forma
tau ght</w>
res sour
rel ev
pa ki
neur ons</w>
me er</w>
land s</w>
hunder t</w>
grün den</w>
go s</w>
exc ited</w>
er zeugen</w>
er le
dri tte</w>
con text</w>
com bin
bu s</w>
as soci
ali ve</w>
öff nen</w>
the ater</w>
rup tion</w>
qu alität</w>
oze an</w>
grün de</w>
dru gs</w>
dis chen</w>
die jenigen</w>
cy cle</w>
com peti
behand lung</w>
auf grund</w>
abo ve</w>
1 50</w>
wor se</w>
v -
tr ou
sup posed</w>
st ation</w>
sho wn</w>
physi cs</w>
or d</w>
mä ß
li gh
l ern
kon ta
irgend wo</w>
inter esse</w>
gew alt</w>
ge g
g il
fac es</w>
fa ster</w>
das selbe</w>
bl ind</w>
arbei te</w>
ak tivi
ad d
win den</w>
well -
ver stand</w>
spi elt</w>
ro le</w>
ran ge</w>
ne ben</w>
mean ing</w>
m me</w>
kämp fen</w>
kti v</w>
i an</w>
gra de</w>
ger ia</w>
fam ous</w>
conne ct</w>
chri st
be findet</w>
arti kel</w>
a id</w>
a gen</w>
z it
verur sa
un möglich</w>
stie g</w>
sti g</w>
schla g</w>
sc ap
ri es</w>
qu e
not wen
nie dri
materi alien</w>
man u
m au
m als</w>
le -
kon tin
ju sti
im pan
geor ge</w>
gen i
g or
ex p
dre hen</w>
al ist</w>
0 er</w>
wel cher</w>
tr ust</w>
sk el
signi fic
schü ler</w>
pres i
opti mi
o sten</w>
mati sch</w>
l ü
k ill</w>
hy per
ge h
g ü
entde ckt</w>
con cept</w>
bo dies</w>
bein gs</w>
ac ci
ab stra
1 2
zu gang</w>
wei ght</w>
there fore</w>
studi en</w>
stei gen</w>
st unde</w>
so hn</w>
p ass</w>
l y
kun de</w>
k et
glob alen</w>
ge fragt</w>
fas z
dre am</w>
ci vili
cep tion</w>
z on
vide o
tra f</w>
spiel er</w>
sen si
re pli
radi o</w>
r aten</w>
pro gress</w>
ne ben
ing ing</w>
hy dro
ho t</w>
ha ft</w>
ex tra</w>
da te</w>
con ven
comm unities</w>
c as
