, 196073
. 154721
und 72195
die 66049
sie 45550
das 44118
ich 43221
der 42274
ist 39820
es 37531
wir 36208
in 34043
zu 31163
&quot; 22452
ein 22310
eine 20433
von 20393
nicht 20019
dass 19586
den 17212
mit 16205
wie 15322
auf 14515
sich 13385
sind 13155
aber 12993
? 12929
: 12852
haben 12696
man 12550
für 12494
was 12315
wenn 12085
er 11153
als 11040
so 10704
an 10669
diese 10586
war 10505
um 9812
im 9284
also 8938
dem 8552
einen 8244
uns 7938
können 7871
hier 7743
werden 7300
hat 7138
aus 7106
oder 7018
des 6786
über 6708
auch 6475
kann 6393
einer 6355
sehr 6228
dann 6090
einem 6008
nur 5903
wird 5845
– 5805
gibt 5674
ihnen 5520
mich 5479
menschen 5396
sehen 5227
sein 5176
etwas 4942
dieser 4834
habe 4831
noch 4828
nach 4694
mir 4460
-- 4274
mehr 4130
alle 4110
vor 4097
bei 4036
welt 3967
meine 3883
nun 3810
machen 3762
ihre 3750
leben 3739
zum 3707
- 3655
weil 3633
wirklich 3620
wurde 3617
dies 3558
dieses 3553
da 3476
tun 3285
immer 3256
jetzt 3251
am 3211
wissen 3173
durch 3160
ihr 3144
unsere 3142
hatte 3024
keine 3012
ver@@ 3002
zeit 2991
leute 2939
-@@ 2934
viel 2904
sagte 2848
viele 2821
diesem 2792
einfach 2736
du 2736
denn 2723
sagen 2722
zwei 2721
eines 2701
dinge 2700
diesen 2678
alles 2650
waren 2638
bin 2589
müssen 2577
jahren 2548
andere 2497
art 2467
würde 2377
wo 2376
anderen 2364
mein 2359
er@@ 2344
damit 2327
geht 2288
vielleicht 2270
bis 2265
gut 2260
ge@@ 2253
zur 2241
selbst 2238
mal 2222
an@@ 2214
ab@@ 2133
jahre 2118
muss 2044
heute 2016
warum 1983
schon 1978
be@@ 1928
ja 1928
ein@@ 1918
geschichte 1916
möchte 1910
aus@@ 1910
einige 1906
tatsächlich 1863
all 1860
macht 1853
wieder 1838
gehen 1826
un@@ 1813
dort 1756
denken 1756
davon 1754
ganz 1748
auf@@ 1740
ten 1732
genau 1712
kinder 1701
&apos; 1692
lassen 1688
drei 1687
hatten 1670
te 1654
ihn 1648
paar 1635
jahr 1601
seine 1589
könnte 1588
darüber 1584
werde 1579
kommen 1573
wollen 1564
meiner 1541
ob 1514
wurden 1491
ihren 1469
problem 1466
gab 1457
weg 1456
gemacht 1444
teil 1428
beispiel 1426
ende 1422
jeder 1419
geben 1416
! 1416
frage 1412
denke 1403
während 1401
kein 1390
glaube 1385
finden 1367
kommt 1361
natürlich 1355
doch 1343
vor@@ 1339
dazu 1333
neue 1332
wäre 1332
unser 1330
; 1330
unserer 1328
vom 1322
s 1317
über@@ 1307
sogar 1305
nichts 1301
einmal 1294
weiß 1289
tag 1285
weiter 1282
arbeit 1282
stellen 1280
ohne 1279
gerade 1273
denen 1266
zwischen 1260
zeigen 1255
sondern 1244
ihrer 1243
dafür 1240
erste 1236
sieht 1226
passiert 1223
prozent 1220
würden 1214
nie 1212
vielen 1205
land 1201
zurück 1201
verstehen 1181
unter 1174
will 1165
millionen 1163
große 1160
ersten 1151
daran 1150
bild 1145
ganze 1145
konnte 1144
ent@@ 1135
nehmen 1134
en 1123
etwa 1120
fragen 1118
idee 1115
en@@ 1101
sagt 1092
sollte 1090
ziemlich 1083
sprechen 1082
arbeiten 1080
bekommen 1079
letzten 1072
ging 1060
dabei 1055
wollte 1046
kam 1044
meisten 1042
sollten 1041
geld 1038
seite 1036
könnten 1036
meinem 1032
bringen 1027
frauen 1027
wichtig 1021
meinen 1016
welche 1009
wasser 1008
sache 1002
sch@@ 989
kleinen 968
daten 965
danke 964
zusammen 962
technologie 962
weise 957
darauf 957
besser 953
k@@ 947
weniger 945
eigentlich 945
s@@ 942
dollar 940
ung 940
gen 938
gesehen 935
system 918
lernen 912
dachte 909
kleine 905
brauchen 905
menge 904
vier 901
ganzen 899
bedeutet 898
glauben 897
ihm 890
jemand 888
großen 887
sten 885
um@@ 876
zu@@ 871
nein 868
raum 866
unseren 865
mann 858
jedes 851
versuchen 847
ihrem 846
gehirn 844
ins 828
frau 818
schauen 818
jeden 816
fall 816
ab 810
10 806
gute 805
gesagt 804
ort 803
t 801
unter@@ 800
grund 800
keinen 799
essen 797
seit 792
wer 790
nutzen 788
ter 786
zukunft 784
zeigt 782
fast 773
a 772
spielen 768
t@@ 764
später 756
fünf 753
indem 751
... 751
eigenen 749
erde 747
ungefähr 747
beim 746
gegen 740
heraus 739
allen 738
person 738
kind 738
schaffen 736
funktioniert 736
hätte 735
bauen 735
wahrscheinlich 734
seiner 734
richtig 730
mutter 729
ge 726
20 723
jede 722
wenig 720
halten 719
probleme 719
arten 718
pro 715
erzählen 712
z@@ 710
sicher 706
heißt 704
dank 698
ungen 697
form 696
g@@ 688
sah 687
konnten 687
liche 687
bisschen 685
liebe 683
ische 682
helfen 681
schule 679
schnell 678
oft 678
los 675
ern 673
in@@ 667
begann 667
lange 666
punkt 665
neuen 664
moment 663
genug 663
i 663
ungs@@ 658
afrika 655
reden 655
e@@ 654
re@@ 654
teilen 654
körper 653
ch@@ 652
möglich 651
nächsten 651
ideen 650
licht 648
stadt 647
überall 646
eren 645
erst 644
de 641
okay 640
lang 639
stehen 637
manchmal 637
unserem 635
lich 635
d@@ 634
buch 634
projekt 633
% 631
gruppe 630
euch 629
darum 629
seinen 627
al@@ 626
end 626
liegt 623
ere 623
anders 623
milliarden 622
leuten 620
o@@ 618
je 617
ischen 615
lichen 615
gehört 612
hin 611
ste 605
bevor 605
sagten 604
planeten 604
computer 603
anderes 602
chen 601
energie 601
enden 601
nach@@ 601
durch@@ 600
ok 597
kennen 597
se@@ 597
machte 593
st 593
nennen 593
sei 591
ert 590
führen 589
verändern 589
el@@ 588
hören 587
mädchen 584
i@@ 581
de@@ 581
entwickelt 580
tat 577
unternehmen 573
deshalb 573
besonders 572
weit 571
steht 570
minuten 569
n@@ 568
informationen 566
oben 564
e 563
usa 562
isch 562
bilder 559
natur 557
seinem 556
wissenschaft 556
bereits 555
namens 553
erreichen 552
familie 552
antwort 551
verschiedene 551
30 551
benutzen 549
a@@ 548
gar 546
gerne 543
musste 541
haus 541
sechs 539
sprache 535
m@@ 534
f@@ 533
indien 533
geschichten 532
lebens 532
b@@ 531
klar 531
wert 530
50 529
recht 528
musik 527
dich 526
di@@ 526
gleich 525
gefühl 525
100 524
braucht 524
tes 523
oh 523
g 523
st@@ 520
new 519
darin 518
erkennen 517
spiel 515
lage 515
hand 515
design 513
li@@ 513
niemand 511
p@@ 510
ti@@ 509
einzige 508
hätten 508
möglichkeit 508
ma@@ 506
wegen 505
eins 505
augen 505
verhalten 504
irgendwie 503
treffen 502
besten 502
hin@@ 500
innerhalb 500
bewegen 499
gott 499
soll 499
kopf 495
ar@@ 494
vater 494
vorstellen 494
o 493
sage 493
ändern 491
gebäude 491
stunden 491
zellen 491
internet 490
gesellschaft 489
zusammen@@ 486
schreiben 486
patienten 486
zurück@@ 485
jedem 484
sachen 484
ger 484
stück 484
stellt 479
r@@ 477
beiden 477
kindern 476
tiere 476
h@@ 476
regierung 475
ro@@ 475
mit@@ 475
wollten 474
bitte 473
m 472
setzen 471
erhalten 469
gleiche 469
menschlichen 468
länder 468
le@@ 466
entwickeln 466
schwer 466
unglaublich 466
herum 464
einigen 463
daher 462
bringt 461
obwohl 461
beginnen 461
gern 460
verschiedenen 459
erte 459
film 459
china 458
ziehen 457
dir 457
alt 456
bar 456
licher 455
alen 453
gt 452
verändert 452
hoch@@ 452
nächste 452
ei@@ 451
überhaupt 451
führt 451
l@@ 450
hoch 450
kunst 449
damals 449
sen 448
universum 448
glück 447
männer 447
gleichen 446
verwenden 446
lesen 445
hause 440
ausge@@ 440
u@@ 439
versucht 438
angst 437
or@@ 437
tut 436
aller 436
bewegung 434
fand 433
lässt 432
eltern 432
wirtschaft 432
unten 431
wohl 431
nämlich 431
getan 430
gen@@ 430
kamen 430
la@@ 429
15 426
k 426
junge 426
falls 425
ken 425
fahren 423
auto 423
fühlen 419
wort 419
weitere 419
sinn 419
letzte 418
groß 418
hilfe 417
teile 416
kurz 416
stelle 415
möglichkeiten 415
stand 415
staaten 414
menschliche 410
ko@@ 410
zahlen 409
kultur 408
fähigkeit 407
unterschied 407
jedoch 406
ra@@ 406
worden 405
her 405
her@@ 404
schön 403
nachdem 402
entwicklung 402
zwar 401
lösung 400
dingen 399
roboter 399
tragen 399
nimmt 398
em 398
zer@@ 397
dessen 397
allem 396
erfahrung 395
tage 395
am@@ 394
ted 394
eher 394
au@@ 393
ange@@ 393
modell 392
betrachten 391
eigene 391
erten 390
meines 390
es@@ 389
muster 389
kraft 389
fliegen 388
lehrer 386
falsch 386
york 386
lösen 386
ä@@ 386
krebs 386
zweite 386
mag 386
interessant 385
kosten 385
ziel 385
anfang 385
prozess 383
2 382
beste 382
deren 382
on 382
wahr 381
wasser@@ 381
stellte 381
guten 381
maschine 381
erinnern 381
woche 380
genommen 379
ger@@ 379
jungen 378
neu 378
te@@ 377
richtung 376
bleiben 376
grunde 376
ben 376
kaufen 376
boden 375
genauso 374
ri@@ 374
publikum 374
welches 374
solche 373
mussten 373
kt 373
thema 372
nahm 371
hinter 370
tieren 370
sieben 370
laufen 370
fragte 369
schließlich 369
wissenschaftler 369
se 368
ten@@ 368
zahl 368
sollen 367
y@@ 366
ie 364
direkt 364
video 364
bereich 364
verbindung 364
danach 364
namen 362
schul@@ 361
alter 361
sterben 361
größte 361
wären 359
ne 358
hast 357
zuvor 357
platz 357
struktur 357
&#91; 356
bildung 356
wusste 355
monate 354
auszu@@ 354
&#93; 354
neues 354
gebaut 353
40 353
gedanken 353
anderer 352
zen 352
autos 352
ur@@ 351
formen 350
bau@@ 349
zuerst 348
plötzlich 348
alten 348
mache 347
manche 346
freunde 346
wochen 345
besteht 345
zehn 344
ischer 343
reise 343
scheint 343
ihres 342
ale 342
ter@@ 342
größe 342
b 341
z 341
beginnt 341
zi@@ 340
genannt 340
gewesen 340
sa@@ 339
bi@@ 339
luft 338
funktionieren 337
s-@@ 337
technologien 337
möchten 337
liches 337
den@@ 336
sehe 336
gefunden 336
bereit 334
suchen 333
völlig 333
nen 333
erschaffen 333
lebens@@ 332
schwierig 332
welt@@ 332
anzu@@ 332
aussehen 331
gene 331
ta@@ 331
theorie 331
legen 330
draußen 330
wei@@ 330
material 330
en-@@ 329
technik 329
anfangen 328
schritt 328
be 328
fest 328
reihe 327
tages 326
le 326
geworden 326
bist 326
markt 326
men 325
sen@@ 325
findet 325
1 325
jahrhundert 324
passieren 324
ni@@ 323
krieg 323
brachte 322
bücher 321
niemals 321
acht 320
wachsen 320
team 320
as 320
stimme 319
der@@ 319
ländern 319
beide 319
studenten 318
forschung 318
firma 318
gingen 317
kleines 317
glücklich 317
anzahl 316
situation 316
jemals 316
amerika 315
gemeinschaft 314
daraus 314
mensch 314
n 313
bekommt 313
miteinander 313
morgen 312
gruppen 312
tisch 312
nachdenken 311
on@@ 311
ck@@ 311
si@@ 311
fanden 311
aufgabe 311
hand@@ 311
erklären 311
schen 311
bekannt 311
unseres 310
me@@ 309
gegeben 308
kon@@ 308
gesch@@ 308
tatsache 308
verwendet 308
ens 308
egal 307
3 307
wahrheit 307
foto 307
schrieb 307
größten 307
l 307
gesundheit 307
gelernt 306
krankheit 305
gezeigt 305
d 305
5 304
geboren 304
karte 304
eln 303
oberfläche 303
ne@@ 302
leicht 301
kontrolle 301
sk@@ 301
weg@@ 300
mittel 300
gebracht 300
bare 300
gerät 299
hälfte 299
interessiert 299
zeit@@ 299
richtige 298
at@@ 298
bewusst 298
soziale 298
schlecht 297
rolle 296
sp@@ 296
stimmt 296
ts 296
allein 296
entfernt 296
geschrieben 295
vorstellung 294
umgebung 294
vortrag 294
lo@@ 293
städte 293
gebiet 293
ru@@ 292
erung 292
mi@@ 292
verbunden 292
grund@@ 291
kleiner 291
regeln 291
anstatt 290
systeme 289
schulen 289
chten 288
generation 288
veränderung 288
finde 288
kan@@ 288
benutzt 288
selbst@@ 288
meinung 288
jemanden 287
ding 287
erreicht 287
straße 286
ka@@ 286
mitte 286
bedeutung 286
meter 286
heutzutage 285
stark 285
u 285
pa@@ 285
aufzu@@ 284
einfache 284
fehler 284
ges 284
is 283
he@@ 283
pflanzen 283
offensichtlich 282
ku@@ 282
labor 282
freund 281
hoffe 281
links 281
revolution 281
absolut 281
mögen 281
komplett 281
bewegt 281
sicherheit 279
heraus@@ 279
25 279
machten 279
voll 278
ak@@ 278
lei@@ 278
beziehung 278
politik 278
einge@@ 277
mon@@ 277
blick 277
verloren 277
gekommen 277
bekam 277
versuche 277
dachten 276
cht 276
erzählt 275
zeige 275
da@@ 275
nacht 275
ha@@ 274
bilden 274
isches 274
fähigkeiten 274
tischen 273
spricht 273
haupt@@ 273
wann 273
tier 273
preis 273
nennt 272
rest 272
linie 272
men@@ 271
gi@@ 271
vereinigten 271
che 270
seiten 270
elle 270
gegenüber 270
tigen 270
v@@ 270
trotzdem 268
ansehen 268
folgen 268
th@@ 267
wieder@@ 267
tet 266
ständig 266
ges@@ 266
gel@@ 266
arbeitet 265
sofort 265
spiel@@ 265
testen 264
normalerweise 264
liegen 264
ber@@ 264
lieben 264
me 264
gesamte 263
sonst 263
gesicht 263
sonne 263
einzelne 263
wichtige 261
herausforderung 261
bei@@ 260
bar@@ 260
h 260
geschieht 260
ähnlich 260
sorgen 260
studie 260
fangen 260
statt 259
gewinnen 259
sicht 259
wer@@ 258
ene 258
hei@@ 258
mo@@ 257
erfolg 257
rei@@ 257
hal@@ 257
aufge@@ 257
punkte 256
tiert 256
kom@@ 256
programm 256
mitgefühl 256
passierte 255
ch 255
ell 255
taten 254
fen 254
realität 254
begannen 254
information 254
na@@ 253
tier@@ 253
hoffnung 253
kannst 252
ergebnis 252
voller 252
alte 252
größer 251
entscheidungen 251
so@@ 251
bo@@ 251
monaten 251
mar@@ 250
tagen 250
einander 250
bevölkerung 250
sprach 250
möglichen 250
gearbeitet 249
hält 249
ben@@ 249
gemeinsam 249
aufmerksamkeit 249
na 249
denkt 249
spiele 249
übrigens 249
tische 249
deine 249
richtigen 249
bald 249
neu@@ 248
grenzen 248
ster 247
vergessen 247
schneller 246
spaß 246
vorher 246
überleben 245
langsam 245
verlieren 245
wussten 245
sobald 245
r 245
tod 244
länger 244
4 244
großer 244
et@@ 244
abzu@@ 243
weltweit 243
experiment 243
— 243
sitzen 242
nachrichten 242
einzu@@ 242
bewusstsein 242
zeiten 242
al 242
sahen 241
ebene 241
t-@@ 241
wesen 241
200 241
80 241
frei@@ 241
öl 241
außer 241
produkt 240
bestimmt 240
industrie 240
ö@@ 240
computer@@ 240
europa 240
orte 240
gutes 240
gesprochen 239
gestellt 239
fallen 239
künstler 238
nahmen 238
anschauen 238
ordnung 238
herauszufinden 238
beispiele 238
großes 238
wahl 238
ser@@ 237
lichkeit 237
beobachten 237
we@@ 237
du@@ 236
führte 236
gleichzeitig 235
evolution 235
medien 235
fa@@ 235
job 235
rück@@ 235
aussieht 234
gung 234
interessante 234
12 234
außerdem 234
tige 234
wieso 234
geschehen 234
us 233
wichtiger 233
messen 233
e-@@ 233
umwelt 232
gte 232
bessere 232
zweiten 232
man@@ 232
farbe 231
sozialen 231
zelle 230
medizin 230
arbeitete 230
bleibt 230
bestimmten 230
versuchte 230
fort@@ 230
baren 229
ke 229
gegangen 229
orten 229
handelt 229
sekunden 229
60 228
firmen 228
einzelnen 228
holen 228
po@@ 228
zentrum 228
demokratie 227
tausende 227
hab 227
lebt 227
mu@@ 227
sprachen 226
500 226
umwelt@@ 226
d-@@ 225
einfluss 225
zwei@@ 225
nachricht 225
methode 225
/ 225
gten 225
arm 225
konzept 224
laden 224
frei 224
krankheiten 224
arzt 224
amerikaner 224
all@@ 223
läuft 223
großartige 223
papier 223
entdecken 223
verbessern 223
designer 223
schaut 223
fällt 223
amerikanischen 223
chte 223
werte 223
rede 223
universität 223
warten 223
spezies 222
zustand 222
sowohl 222
elt 221
dadurch 221
cken 221
vi@@ 221
voll@@ 221
nenne 221
klein 221
dna 221
wi@@ 221
w@@ 221
ber 221
personen 221
to@@ 220
arbeits@@ 220
haut 220
dorf 220
wirklichkeit 220
befinden 220
versch@@ 220
innovation 219
nachzudenken 219
ers 219
klasse 219
nummer 219
wand 218
fahr@@ 218
do@@ 218
zumindest 218
zeug 218
toll 218
feld 218
vergangenheit 218
op@@ 217
david 217
dar@@ 217
strom 216
ung@@ 216
at 216
typ 215
fing 215
suche 215
prinzip 215
weiter@@ 215
werfen 214
is@@ 214
organisation 214
bühne 214
erlaubt 214
herstellen 213
grad 213
verlassen 213
monat 213
inter@@ 213
hinaus 213
mathematik 213
produzieren 213
solchen 213
of 212
version 211
bu@@ 211
fotos 211
menschheit 211
rechts 211
früher 211
j@@ 211
name 211
pro@@ 210
erzeugen 210
dritte 210
setzt 210
gründen 210
worte 210
ellen 210
tung 210
sche 209
stellten 209
behandlung 209
ft 209
diejenigen 209
gründe 209
aufgrund 209
ozean 209
gewalt 208
irgendwo 208
arbeite 208
interesse 208
heit 208
besch@@ 208
geist 208
el 208
dasselbe 208
stre@@ 207
artikel 207
neben 207
tig 207
tz@@ 207
spielt 207
befindet 207
fest@@ 207
super@@ 207
verstand 207
sammeln 206
unmöglich 206
materialien 206
ton 206
» 206
ff@@ 206
antworten 206
wa@@ 206
schüler 205
3@@ 205
entdeckt 205
welcher 205
google 205
18 205
verstanden 205
globalen 204
stunde 204
gefragt 204
öl@@ 204
studien 204
zugang 204
liste 204
traf 203
the 203
sohn 203
selben 203
betrachtet 202
entschieden 202
ler 202
innen 202
2@@ 202
test 202
geschäft 202
« 202
nahrung 202
naja 202
architektur 202
as@@ 202
mikro@@ 201
riesige 201
iert 201
wachstum 201
eben 201
f 201
6 201
ker 201
schicken 200
neun 200
leisten 200
gu@@ 200
ck 200
sinne 200
geschwindigkeit 200
produkte 199
geb@@ 199
lösungen 199
region 199
maschinen 199
hilft 199
leider 199
großartig 199
biologie 199
gang 199
familien 199
c@@ 199
fi@@ 198
kollegen 198
armut 198
himmel 198
zieren 197
entweder 197
eis 197
handeln 197
plan 196
ergebnisse 196
netz 196
tt@@ 196
versuch 196
treten 195
zunächst 195
verständnis 195
freiheit 195
ebenso 195
herum@@ 195
abge@@ 195
stimmen 195
extrem 195
zeigte 195
kaum 195
fällen 194
untersuchen 194
hört 194
enen 194
keiner 194
hiv 194
verbinden 194
8 194
million 193
per@@ 193
spitze 193
schlechte 192
erstens 192
br@@ 192
näher 192
bestimmte 192
beginn 192
vertrauen 192
ster@@ 191
drei@@ 191
ca. 191
deswegen 191
hörte 191
onen 191
tete 191
verkaufen 191
schönheit 191
sh@@ 191
energie@@ 190
ste@@ 190
hielt 190
ebenfalls 190
dein 190
pi@@ 190
bisher 190
gleich@@ 189
chance 189
uhr 189
raus 189
fertig 189
ms 189
entscheiden 189
wichtigste 189
bt 189
reaktion 189
kinder@@ 189
ß@@ 189
ermöglicht 189
ressourcen 189
hundert 188
herz 188
hände 188
bio@@ 188
objekt 188
bedingungen 188
fer@@ 188
komme 188
wider@@ 188
re 187
tiger 187
vier@@ 187
satz 187
außerhalb 187
land@@ 187
bakterien 186
lasst 186
kampf 186
körper@@ 186
meer 186
ner 186
ziert 186
lag 186
unglaubliche 186
retten 186
gesamten 186
lich@@ 185
mer 185
kamera 185
eigen@@ 185
projekte 185
getroffen 185
rechte 185
einfachen 185
drehen 185
kar@@ 185
rechten 185
dern 185
mittel@@ 185
ehrlich 184
ho@@ 184
ki@@ 184
kte 184
endlich 184
druck 184
a-@@ 184
dreht 184
steigen 184
verrückt 184
letztes 184
luft@@ 183
krankenhaus 183
genen 183
nehme 183
unterschiede 183
000 183
gend 183
är@@ 183
erzählte 183
ü@@ 182
erwarten 182
ja@@ 182
reichen 182
gesetz 182
groß@@ 182
war@@ 182
gel 182
kli@@ 182
zeitpunkt 181
armen 181
unterschiedliche 181
erfolgreich 181
bau 181
gehirn@@ 181
us-@@ 181
einzigen 181
km 181
90 181
eller 181
erklärt 180
wege 180
kl@@ 180
c 180
hen 180
ieren 180
pp@@ 180
än@@ 180
geschaffen 180
zeichen 179
erinnere 179
werk 179
lernte 179
eigenschaften 179
kunst@@ 179
leidenschaft 179
auge 179
ar 178
tions@@ 178
landes 178
fisch 178
ke@@ 178
rund 177
straßen 177
schützen 177
kten 177
strukturen 177
typen 177
software 177
zweitens 177
traum 177
gehe 177
erfahren 177
worten 177
su@@ 176
herausfinden 176
virus 176
tief@@ 176
freude 176
masse 176
john 175
hunderte 175
seines 175
ahnung 175
it@@ 175
ses 175
and 175
abend 174
englisch 174
ckt 174
schlagen 174
ot@@ 174
beziehungen 174
geräte 173
stische 173
bezug 173
us@@ 173
pu@@ 173
x 173
kern 173
osten 173
regel 173
westen 172
öffentlichen 172
netzwerk 172
finger 172
brauchte 172
tief 172
langen 172
gedacht 172
par@@ 172
cher 172
18@@ 171
produktion 171
tionen 171
erfunden 171
flugzeug 171
wohin 171
angefangen 171
konferenz 171
ließ 171
gehirns 171
auswirkungen 170
leistung 170
hängt 170
teten 170
bäume 170
leiden 170
globale 170
erleben 170
mehrere 170
geschah 169
auto@@ 169
desto 169
hinter@@ 169
sta@@ 169
verantwortung 169
z.b. 169
ern@@ 169
behandeln 169
fehl@@ 168
herz@@ 168
zug 168
erfahrungen 168
gende 168
gebe 168
sekunde 167
nahe 167
ärzte 167
seien 167
to 167
ts@@ 167
regierungen 167
trifft 167
karten 167
entschied 167
gesellschaften 167
wählen 166
echt 166
stecken 166
tem 166
farben 166
religion 166
weisen 166
genden 166
lie@@ 166
schließen 166
fe@@ 166
büro 166
gegen@@ 165
det 165
gesundheits@@ 165
weiss 165
tr@@ 165
ganzes 165
daten@@ 165
lief 165
chris 165
fragt 165
wichtigsten 165
er-@@ 165
raum@@ 165
fälle 165
runter 165
hinein 164
wohn@@ 164
kt@@ 164
medikamente 164
online 164
sicherlich 164
herzustellen 164
endes 164
verbindungen 164
bel@@ 164
jahrhunderts 164
gaben 164
tern 163
erstaunlich 163
fühlte 163
stattdessen 163
halte 163
öffnen 163
hey 163
geführt 163
ums 163
echte 163
cht@@ 163
neuronen 163
dr. 162
licht@@ 162
loch 162
jemandem 162
werkzeuge 162
fe 162
guter 162
größeren 162
kostet 162
län@@ 161
ismus 161
wunsch 161
waffen 161
fähig 161
äre 161
ig@@ 161
qu@@ 161
geschafft 161
konzentrieren 161
begonnen 161
y 161
veränderungen 161
jene 161
erstes 161
x@@ 161
herzen 161
größere 161
gefühle 160
kal@@ 160
wür@@ 160
tra@@ 160
spreche 160
produziert 160
schöne 160
fühlt 160
fuß 160
tochter 160
existiert 160
kilometer 160
ans 160
genutzt 159
verbringen 159
wenige 159
tri@@ 159
fluss 159
zei@@ 159
alität 159
höhe 159
4@@ 159
beeinflusst 159
verursacht 159
tür 158
komplexität 158
heutigen 158
freunden 158
infrastruktur 158
frühen 158
brot 158
spieler 158
wagen 157
organisationen 157
position 157
amerikanische 157
ir@@ 157
pri@@ 157
stein 157
qualität 157
reich 157
aktivität 157
flug@@ 156
vorbei 156
erzeugt 156
gra@@ 156
one 156
300 156
reisen 156
dung 156
folgendes 156
eigenes 156
fleisch 156
fühle 156
are 156
digen 156
ernst 156
fernsehen 156
dorthin 156
kommunikation 155
wörter 155
nächstes 155
unterstützen 155
wirtschafts@@ 155
stern 154
erlauben 154
fin@@ 154
mp@@ 154
pen@@ 154
führung 154
lu@@ 154
.@@ 153
linken 153
ad@@ 153
zusammenhang 153
funktion 153
ex@@ 153
16 153
physik 153
ften 153
kriegen 153
ment@@ 152
gewicht 152
end@@ 152
schw@@ 152
os 152
ze 152
äu@@ 152
tolle 152
stücke 152
ausdruck 152
sucht 152
ken@@ 152
gewebe 152
arme 152
elles 151
7 151
weiterhin 151
tten 151
begriff 151
nicht-@@ 151
somit 151
mor@@ 151
rate 151
entscheidung 151
kor@@ 151
museum 151
stoff 150
fenster 150
je@@ 150
stolz 150
roten 150
mars 150
kr@@ 150
zog 150
allerdings 150
kreativität 150
gelegenheit 150
steckt 149
quelle 149
hervor@@ 149
einzel@@ 149
gl@@ 149
losen 149
partner 149
sti@@ 149
wind 149
feuer 148
ausbildung 148
systems 148
klingt 148
materie 148
afghanistan 148
chen@@ 148
schluss 148
aufgenommen 148
ted-@@ 148
schü@@ 147
city 147
go@@ 147
por@@ 147
ine 147
vergleich 147
trotz 147
scher 147
sex 147
bin@@ 147
zimmer 147
entstehen 147
hr@@ 147
benötigt 147
hu@@ 147
sch 147
wirst 147
hart 146
bestehen 146
beine 146
filme 146
har@@ 146
universums 146
sozusagen 146
botschaft 146
irgendwann 146
teil@@ 146
fische 146
habt 145
kraft@@ 145
band 145
nochmal 145
menschen@@ 145
selber 145
leid 145
sei@@ 145
scheinen 144
laut 144
soldaten 144
zieht 144
sterne 144
nähe 144
wahrscheinlichkeit 144
ober@@ 144
effekt 144
ender 144
einsatz 144
70 144
einfacher 144
sonnen@@ 144
san@@ 144
sodass 144
perspektive 144
vielfalt 143
kämpfen 143
darf 143
lautet 143
modelle 143
fläche 143
natürliche 143
politischen 143
großbritannien 143
co@@ 143
offen 143
baby 143
modernen 143
ton@@ 143
stra@@ 142
bildern 142
schlag 142
benötigen 142
videos 142
töten 142
for@@ 142
daß 142
weiteres 142
bezahlen 142
frieden 142
bitten 142
politische 142
investieren 141
aufgaben 141
gkeit 141
dagegen 141
ds 141
kontrollieren 141
städten 141
ju@@ 141
erforschen 141
haufen 141
verfügung 141
natur@@ 141
schätzen 141
sal@@ 140
berg 140
mü@@ 140
steigt 140
vermutlich 140
tion@@ 140
dritten 140
einkommen 140
kunden 140
fortschritt 140
schaft 140
gilt 140
bra@@ 140
sparen 140
treiben 140
mal@@ 140
gesetze 140
kenne 140
räume 140
erinnert 140
ansatz 139
dennoch 139
kräfte 139
männern 139
senden 139
code 139
wissenschaftliche 139
werkzeug 139
mond 139
weiteren 139
schutz@@ 139
ol@@ 139
ändert 139
staat 139
sitzt 139
aler 139
mögliche 139
lehr@@ 138
fü@@ 138
folge 138
objekte 138
wand@@ 138
lose 138
schafft 138
vollkommen 138
verkauft 138
fort 138
intelligenz 138
ess@@ 138
london 138
zuhause 138
organismen 138
starb 137
vollständig 137
ation 137
sam@@ 137
hinein@@ 137
20. 137
brechen 137
bewegungen 137
wesentlichen 137
om@@ 137
schutz 137
lö@@ 137
perfekt 137
welchen 137
verfolgen 137
verdienen 137
dr@@ 136
entwickelten 136
ba@@ 136
gestern 136
entlang 136
kontakt 136
methoden 136
em@@ 136
titel 136
problemen 136
kurzem 136
entwerfen 136
wiederum 136
flu@@ 136
hirn@@ 136
son 136
kur@@ 136
reagieren 136
krise 136
prä@@ 136
gewonnen 136
teilchen 136
richard 136
tausend 136
behalten 136
risiko 135
len 135
besitzen 135
oren 135
ließen 135
im@@ 135
ze@@ 135
steuern 135
beschäftigt 135
atmosphäre 135
phänomen 135
volle 135
moleküle 135
and@@ 135
cool 135
fragten 135
ermöglichen 135
ien 135
möglicherweise 135
saß 135
ker@@ 135
durchgeführt 135
ma 135
p 135
gestalten 134
dieselbe 134
herausgefunden 134
mission 134
gemeinde 134
ah 134
k-@@ 134
behandelt 134
mer@@ 134
grenze 134
unbedingt 134
s. 134
str@@ 134
meistens 134
wächst 134
riesigen 134
beschreiben 134
eis@@ 133
lebte 133
lachen 133
11 133
fuhr 133
vision 133
ph@@ 132
schwester 132
hä@@ 132
hergestellt 132
wirkung 132
basis 132
zufällig 132
veröffentlicht 132
hü@@ 132
unterschiedlichen 132
wahre 132
nieder@@ 132
arbeiter 132
lass 131
elemente 131
gelangen 131
19@@ 131
zeichnen 131
v 131
kern@@ 131
win@@ 131
woher 131
davor 131
hauptsächlich 131
setzte 131
milliarde 131
hoffentlich 131
9 130
barkeit 130
letztendlich 130
gefängnis 130
familien@@ 130
zen@@ 130
drittel 130
unterstützung 130
wunderbare 130
emp@@ 130
gehalten 130
del@@ 130
kommunizieren 130
mütter 130
lichsten 130
atom@@ 130
schi@@ 130
kennt 130
ären 129
meilen 129
wuchs 129
lern@@ 129
deutlich 129
basiert 129
pe@@ 129
rein 129
temperatur 129
jahres 129
irgendetwas 129
wohl@@ 129
tre@@ 129
stufe 129
dauert 129
buchstäblich 128
laufe 128
falsche 128
themen 128
tierte 128
trag@@ 128
umgehen 128
bett 128
reicht 128
sommer 128
erstellen 128
dahin 128
los@@ 128
insekten 128
worüber 128
tzen 128
kreis 128
experimente 128
ameisen 128
gesetzt 127
stischen 127
anti@@ 127
jungs 127
verbracht 127
lebten 127
hohe 127
schwarze 127
klimawandel 127
massen@@ 127
baum 127
wunderbar 127
mt 127
kurze 127
14 127
ei 127
wert@@ 127
weder 127
nt 126
wo@@ 126
see 126
berei@@ 126
cke 126
lauf 126
ßen 126
heben 126
fach@@ 126
beeinflussen 126
aufnahme 126
zt 126
bürger 126
scht 126
hohen 126
ecke 126
übertragen 126
täglich 126
zusammenarbeit 126
begeistert 126
präsident 126
sinn@@ 125
entwickelte 125
fu@@ 125
erin 125
hund 125
häuser 125
erzähle 125
lau@@ 125
karriere 125
gelöst 125
erwartet 125
viren 125
pf@@ 125
brauche 125
chs 125
wal@@ 125
tan@@ 125
gest@@ 124
wandel 124
zell@@ 124
geburt 124
sieren 124
ul@@ 124
meeres@@ 124
alleine 124
haft 124
verantwortlich 124
forscher 124
großteil 124
blu@@ 124
knochen 124
dro@@ 123
entsteht 123
gewissen 123
morgens 123
aufhören 123
kümmern 123
hn@@ 123
gedanke 123
y-@@ 123
film@@ 123
haus@@ 123
nannte 123
mis@@ 123
brachten 122
opfer 122
ban@@ 122
könnt 122
handel 122
gefahr 122
ziele 122
verhindern 122
versuchten 122
bildschirm 122
neuer 122
400 122
jobs 122
2000 122
lin@@ 122
betrifft 122
schwimmen 122
experten 122
rücken 122
the@@ 121
erster 121
buch@@ 121
normale 121
rief 121
blut 121
zählen 121
lernt 121
il@@ 121
herr 121
zogen 121
ktion 121
mitten 121
elten 121
verbreitet 121
wow 121
getötet 120
gsten 120
tiefe 120
besseren 120
lä@@ 120
vergleichen 120
des@@ 120
ser 120
normalen 120
passt 120
wel@@ 120
wisst 120
aktiv 120
schla@@ 120
24 120
lieber 120
eu@@ 120
ell@@ 120
japan 120
sin@@ 119
klang 119
ht 119
car@@ 119
vorteil 119
wissenschaftlichen 119
augen@@ 119
wunder@@ 119
legt 119
sozial@@ 119
or 119
bal@@ 119
mengen 119
vögel 119
nutz@@ 119
aids 119
anderem 119
werbung 119
zeitalter 119
kin@@ 119
ran@@ 119
überzeugen 118
passen 118
tue 118
hintergrund 118
raus@@ 118
klein@@ 118
kontext 118
ähnliche 118
offen@@ 118
lebewesen 118
per 118
babys 118
verlangen 118
praktisch 118
total 118
interessieren 117
gebiete 117
standen 117
kalifornien 117
linien 117
spezi@@ 117
relativ 117
arbeiteten 117
kürzlich 117
erstaunliche 117
bemerkt 117
bur@@ 117
mel@@ 117
affen 117
gehabt 117
igen 117
führten 117
stellung 117
bereiche 117
bl@@ 117
landwirtschaft 117
uner@@ 116
existieren 116
vollen 116
hinweg 116
no@@ 116
fährt 116
strei@@ 116
enten 116
erkannte 116
rein@@ 116
13 116
hel@@ 116
markt@@ 116
stisch 116
rau@@ 116
sauerstoff 116
washington 116
ing@@ 116
werten 116
schei@@ 116
brauchten 116
inneren 116
gefähr@@ 116
fiel 116
überzeugt 116
leben@@ 115
5@@ 115
cher@@ 115
gehirne 115
fängt 115
eure 115
pan@@ 115
nation 115
ales 115
träume 115
mm@@ 115
dar 115
moderne 115
tischer 115
geschickt 115
starke 115
irak 115
sub@@ 115
insel 115
weißen 115
geln 115
schnitt 115
überrascht 114
fuß@@ 114
bietet 114
bauern 114
galaxien 114
schaute 114
schönen 114
son@@ 114
finanz@@ 114
verschwinden 114
raten 114
trägt 114
weile 114
normal 114
forschungs@@ 114
gelassen 114
grün 114
drin 114
bild@@ 114
siert 113
glaubt 113
ner@@ 113
tau@@ 113
seitdem 113
aten 113
weißt 113
ansicht 113
10.000 113
wahl@@ 113
stell@@ 113
erhält 113
interagieren 113
älter 113
wirk@@ 113
malen 113
genauer 113
bauten 113
fol@@ 113
gestorben 113
rätsel 113
schmerz 112
pal@@ 112
komplexe 112
annehmen 112
bildungs@@ 112
9@@ 112
gelesen 112
san 112
verwandeln 112
erfinden 112
mehr@@ 112
ches 112
starten 112
sowie 112
bri@@ 112
sel 112
mindestens 112
drüben 112
bezahlt 112
händen 112
tu@@ 112
hi@@ 112
it 112
bedeuten 112
meiste 112
herausforderungen 112
sau@@ 111
null 111
dis@@ 111
cker 111
unterscheiden 111
gespräch 111
operation 111
verbreiten 111
bekamen 111
35 111
gehören 111
institutionen 111
wahrnehmung 111
kulturen 111
musst 111
$ 111
bloß 111
leiten 111
minute 111
les@@ 111
deinen 111
park 111
schwer@@ 111
gefährlich 111
ppen 110
echten 110
lan@@ 110
heisst 110
garten 110
märkte 110
paul 110
dürfen 110
unternehmer 110
150 110
gezogen 110
erscheinen 110
anwenden 110
abhängig 110
stei@@ 110
aufnahmen 110
traditionellen 110
körpers 110
wirken 110
co2 110
he 110
einheit 110
stein@@ 109
schlimmer 109
netzwerke 109
zier@@ 109
schlüssel 109
öffentliche 109
erkenntnis 109
versorgung 109
bürger@@ 109
ß 109
eingesetzt 109
emotionen 109
einsetzen 109
mittleren 109
krank 109
bre@@ 109
hängen 109
fä@@ 108
richten 108
mach 108
details 108
stri@@ 108
7@@ 108
fantastisch 108
landschaft 108
sor@@ 108
gefahren 108
bieten 108
arbeit@@ 108
lauf@@ 108
bank 108
fisch@@ 108
grundlegende 108
aller@@ 108
bedarf 108
bares 108
dach 108
wunder 108
entdeckung 108
ehe@@ 108
einiger 108
regionen 108
geld@@ 108
patient 108
rahmen 108
deten 108
wor@@ 108
las 108
professor 107
wenden 107
schuhe 107
angenommen 107
gegenteil 107
bil@@ 107
westlichen 107
99 107
nen@@ 107
boot 107
kurzen 107
spielte 107
schlechten 107
wald 107
dete 107
bat 107
strategie 107
wichtigen 107
rechts@@ 107
wenigen 107
eindruck 106
bereichen 106
6@@ 106
wen 106
häufig 106
fte 106
nachbarn 106
polizei 106
ft@@ 106
holz 106
notwendig 106
rote 106
gelegt 106
maus 106
ige 106
gei@@ 106
blau 106
identität 106
sprach@@ 106
ani@@ 106
besondere 106
selten 106
gegensatz 106
öffentlichkeit 106
september 106
kü@@ 106
bung 106
tsch@@ 105
lang@@ 105
gegend 105
verhältnis 105
sand@@ 105
charles 105
my@@ 105
lehren 105
national 105
zerstören 105
mund 105
fernseh@@ 105
streben 105
bienen 105
nationen 105
chtet 105
jo@@ 105
soviel 105
bill 105
len@@ 105
gewisse 105
bestimmen 105
handy 105
kurs 105
zeitung 105
natürlichen 105
hoffen 105
graben 104
stoff@@ 104
lieblings@@ 104
gespielt 104
wechseln 104
früh 104
beantworten 104
solch 104
studieren 104
pla@@ 104
schien 104
fahrer 104
erklärung 104
rat 104
schwarzen 104
erter 104
planet 104
lager 104
küste 104
individuen 104
dinosaurier 104
stammt 104
ckte 104
programme 104
charakter 104
teilt 104
teuer 104
ach@@ 104
gem 104
fer 104
aspekt 104
höher 104
nutzt 104
ologen 104
abschluss 104
schau@@ 103
halt 103
erscheint 103
entspricht 103
ant@@ 103
kerl 103
denk@@ 103
verfügbar 103
times 103
grünen 103
durchschnittliche 103
sand 103
entstanden 103
verbrachte 103
ing-@@ 103
unterricht 103
dra@@ 103
vorfahren 103
glas 103
grundsätzlich 103
augenblick 103
rufen 103
signale 103
tal@@ 103
website 103
zerstört 102
regen@@ 102
baut 102
süd@@ 102
angesehen 102
genom 102
fabrik 102
ga@@ 102
tro@@ 102
ac@@ 102
rot 102
nah 102
beweise 102
ren 102
generationen 102
staat@@ 102
quasi 102
hallo 102
berührt 102
iger 102
inspiriert 102
fördern 102
bestand 102
haltung 102
form@@ 102
ag@@ 102
fun@@ 102
blatt 102
england 102
trinken 102
alisiert 102
fr@@ 102
usw. 102
kam@@ 102
folie 101
müsste 101
entworfen 101
college 101
20@@ 101
unge@@ 101
ie@@ 101
hinsicht 101
entwicklungs@@ 101
1@@ 101
halbe 101
mil@@ 101
beschlossen 101
sten@@ 101
fall@@ 101
fl@@ 101
diagramm 101
elektro@@ 101
konflikt 101
erungen 101
elte 101
17 101
gefallen 101
recht@@ 101
viel@@ 101
komplex 101
geändert 101
architekten 101
schicht 101
ach 100
star@@ 100
aufbauen 100
dran 100
gäbe 100
nä@@ 100
aufregend 100
gebeten 100
norden 100
gefällt 100
quellen 100
wind@@ 100
definieren 100
afrikanischen 100
solar@@ 100
elektrizität 100
600 100
weiße 100
video@@ 100
stuhl 100
wirtschaftlichen 99
show 99
tausenden 99
richtungen 99
tel@@ 99
phase 99
geo@@ 99
beobachtet 99
falten 99
unterrichten 99
ob@@ 99
george 99
bis@@ 99
sicherheits@@ 99
blieb 99
verbindet 99
regen 99
drücken 99
verbessert 99
inhalt 99
faktor 99
web 99
gs 99
müll 99
hö@@ 99
definition 99
kindheit 98
kochen 98
sä@@ 98
schaden 98
aufgebaut 98
verfahren 98
spüren 98
erlebt 98
viertel 98
min@@ 98
trau@@ 98
gar@@ 98
herren 98
verteilt 98
reduzieren 98
potential 98
fern@@ 98
tö@@ 98
statistiken 98
vermitteln 98
atmen 98
nor@@ 98
w 98
g-@@ 98
male 98
motor 98
strom@@ 98
ters 98
ität 97
tä@@ 97
ernährung 97
asien 97
langer 97
lektion 97
dig 97
kampagne 97
blauen 97
dlich 97
achse 97
hrt 97
fal@@ 97
tur@@ 97
wirtschaftliche 97
ate 97
bruder 97
digitalen 97
tests 97
lagen 97
bes@@ 97
5.000 97
bende 97
ss 97
theater 97
ssen 96
level 96
mexiko 96
leb@@ 96
erende 96
lustig 96
seltsam 96
führer 96
wobei 96
erd@@ 96
facebook 96
junger 96
druck@@ 96
medizinische 96
tot 96
derzeit 96
school 96
wesentlich 96
rie@@ 96
o-@@ 96
grosse 96
prakti@@ 96
gemeinden 96
politiker 96
geschäfts@@ 96
persönlich 96
berichten 96
wu@@ 96
nützlich 96
wen@@ 96
entdeckte 96
stes 96
online-@@ 95
helden 95
folgt 95
korruption 95
beinahe 95
flü@@ 95
ks 95
achten 95
dunkle 95
früh@@ 95
nord@@ 95
damen 95
mess@@ 95
baute 95
medikament 95
gas@@ 95
erfindung 95
zweck 95
gender 95
stoßen 95
beweisen 95
dischen 95
herunter@@ 95
gew@@ 95
tungen 95
kompliziert 95
don@@ 95
feststellen 95
verlust 95
einrichtungen 95
sätze 95
erwähnt 95
aren 94
ras@@ 94
bein 94
lediglich 94
chter@@ 94
momente 94
vorstellungen 94
nis@@ 94
pfen 94
plan@@ 94
unbe@@ 94
ka 94
krebs@@ 94
ente 94
wüste 94
45 94
gan@@ 94
hör@@ 94
kriege 94
michael 94
persönlichen 94
tze 94
hl@@ 94
heißen 94
james 94
heiten 94
erstellt 94
persönliche 94
nutzung 94
mitarbeiter 94
schlafen 94
gesundheitswesen 94
unterstützt 94
klima@@ 94
cks 94
lied 94
zte 93
stan@@ 93
digitale 93
bedürfnisse 93
kriegs@@ 93
ersetzen 93
faktoren 93
nötig 93
metapher 93
nachts 93
anteil 93
präsentation 93
enorme 93
tiven 93
grüne 93
spiegel 93
springen 93
sowas 93
selbstverständlich 93
rollen 93
fischen 93
dige 93
überlegen 93
ur 93
maßstab 93
2008 93
bildet 93
löcher 93
bekannten 93
vorne 93
großmutter 93
unabhängig 93
ver 93
schrecklich 93
galaxie 93
außen 92
webseite 92
übrig 92
iran 92
wettbewerb 92
menschlicher 92
wä@@ 92
liebte 92
geheimnis 92
fern 92
mitglieder 92
moralische 92
beweis 92
molekül 92
effektiv 92
wofür 92
büchern 92
afrikas 92
ide@@ 92
1,@@ 92
seht 92
innere 92
zauber@@ 92
kaffee 92
nete 92
bro@@ 92
herr@@ 92
tauchen 92
brücke 92
inen 92
besuchen 92
freundin 92
tiges 92
eli@@ 92
bogen 91
teste 91
ball 91
halb 91
schimpansen 91
ons 91
grafik 91
gebraucht 91
stärker 91
beschloss 91
fas@@ 91
zuhören 91
gramm 91
tzt 91
einstein 91
zä@@ 91
ßt 91
lokalen 91
fri@@ 91
beinhaltet 91
mach@@ 91
kra@@ 91
fo@@ 91
kopf@@ 91
australien 91
situationen 91
ologie 91
kö@@ 91
verkehr 91
witz 91
jedenfalls 91
maß@@ 91
singen 91
sto@@ 91
fahrt 91
hinzu@@ 91
irgendjemand 90
chern 90
wellen 90
ha 90
wirkliche 90
nden 90
sektor 90
lichem 90
strahlung 90
wieviel 90
hinten 90
gas 90
stü@@ 90
verteilung 90
zahn@@ 90
samen 90
ruf 90
gras 90
versteht 90
proben 90
bus 90
schalten 90
gesichter 90
erwachsene 90
gesund 90
erkennt 90
schen@@ 90
folgende 90
ley 90
wechsel@@ 90
sitz 90
neuro@@ 90
stärke 90
malaria 90
nigeria 90
fli@@ 90
internet@@ 90
ang@@ 90
telefon 90
ür@@ 90
kreieren 89
forsch@@ 89
text 89
sie@@ 89
brach 89
tt 89
hörten 89
hy@@ 89
barer 89
hau@@ 89
mutter@@ 89
jährigen 89
ungsk@@ 89
hen@@ 89
chemikalien 89
süden 89
schwierigkeiten 89
züge 89
dor@@ 89
1.@@ 89
anwendung 89
grün@@ 89
21. 89
ausmaß 88
prinzipien 88
analyse 88
kul@@ 88
grossen 88
multi@@ 88
meist 88
internationalen 88
schlechter 88
bekomme 88
höre 88
unfall 88
schritte 88
zitat 88
geräusch 88
überraschend 88
anhand 88
beispielsweise 88
sicht@@ 88
kop@@ 88
allgemeinen 88
far@@ 88
freien 88
aufzubauen 88
chti@@ 88
stoffen 88
unterhaltung 88
rennen 88
alisieren 88
entstand 88
für@@ 88
kannte 88
auen 88
einiges 88
ierte 88
diskussion 88
stu@@ 87
han@@ 87
telefon@@ 87
rechnen 87
innen@@ 87
jährige 87
untersuchung 87
seh@@ 87
gebieten 87
voraus@@ 87
dauerte 87
solange 87
speziellen 87
gekauft 87
chemie 87
ven@@ 87
füllen 87
vorhersagen 87
wirkt 87
gh@@ 87
setzten 87
ohren 87
erkannt 87
schuld 87
fel@@ 87
willst 87
müll@@ 87
schauten 87
versagen 87
gegründet 87
hielten 87
0ern 87
kenia 87
fassen 87
element 87
dün@@ 86
interessantes 86
ppe 86
ren@@ 86
pr@@ 86
sam 86
serie 86
greifen 86
anischen 86
anfing 86
blase 86
gie 86
vertraut 86
dan@@ 86
todes@@ 86
zähne 86
verbreitung 86
bedenken 86
untersucht 86
pfund 86
schrift 86
vorzustellen 86
israel 86
saal 86
tel 86
flug 86
tasche 86
positive 86
hnen 86
unglaublichen 86
umge@@ 86
nte 86
kurve 86
sse 86
zivilisation 86
blut@@ 86
mut 86
anstelle 86
gegenwart 86
station 86
ozeane 86
kapital 85
vorhanden 85
genetische 85
75 85
unterschiedlich 85
här@@ 85
woran 85
stammzellen 85
heran@@ 85
verstehe 85
südafrika 85
digt 85
bemerken 85
geräusche 85
klar@@ 85
bahn 85
deutschland 85
gelebt 85
solcher 85
medizin@@ 85
grundlage 85
erwachsenen 85
freund@@ 85
els 85
holz@@ 85
kirche 85
stehe 85
äußerst 85
kle@@ 85
glück@@ 85
wikipedia 85
bezüglich 85
lichste 85
studio 85
gemeinsame 85
weltweiten 85
heim@@ 85
kombination 85
not@@ 85
toten 85
nicht@@ 84
flasche 84
hren 84
darwin 84
gemeinschaften 84
wein@@ 84
2007 84
ent 84
glas@@ 84
kapitel 84
fra@@ 84
vieles 84
willen 84
sat@@ 84
mus 84
center 84
resultat 84
beschäftigen 84
absicht 84
entfernen 84
ausstellung 84
kanada 84
geschenk 84
schreibt 84
stoffe 84
entwicklungsländern 84
kti@@ 84
gän@@ 84
meinte 84
freie 84
momentan 84
müssten 84
spro@@ 84
pfer@@ 84
hierher 84
zeichnung 84
tonnen 84
kat@@ 84
aufnehmen 84
dna-@@ 84
aufs 83
nu@@ 83
halb@@ 83
theit 83
tin 83
beibringen 83
änderungen 83
risiken 83
mitglied 83
tanzen 83
proteine 83
hän@@ 83
inzwischen 83
einfaches 83
religionen 83
19. 83
zus@@ 83
welchem 83
dan 83
nase 83
brust 83
tumor 83
menschliches 83
ll@@ 83
ys 83
tiv 83
alismus 83
medi@@ 83
konzentriert 83
werke 83
felder 83
zucker 83
nah@@ 83
nasa 83
seid 83
plastik 83
dienst 83
lebe 83
wovon 83
8@@ 83
kä@@ 83
gegenseitig 83
fingen 83
akzeptieren 83
zung 83
tungs@@ 83
liefern 83
steve 83
schlüssel@@ 83
zugänglich 83
kleidung 83
ette 83
glaubte 83
hafte 82
che@@ 82
indi@@ 82
big 82
instrument 82
blo@@ 82
psychologie 82
schwieriger 82
weiterer 82
fach 82
merken 82
brasilien 82
hinzu 82
vermeiden 82
erweitern 82
soweit 82
status 82
twitter 82
besessen 82
automatisch 82
fasziniert 82
erhöhen 82
geholfen 82
teams 82
blei@@ 82
pinguine 82
arbei@@ 82
person@@ 82
thomas 82
signal 82
trat 82
schiff 82
physiker 82
schönes 82
tanz 82
dichte 82
lieren 82
ausgeben 82
glücklicherweise 81
positiv 81
stag 81
annahme 81
ße 81
manchen 81
zierte 81
lehre 81
autor 81
rat@@ 81
lebensmittel 81
insbesondere 81
übernehmen 81
sches 81
chinesische 81
mä@@ 81
durchführen 81
schmerzen 81
anten 81
schneiden 81
schatten 81
froh 81
sorge 81
gr@@ 81
drucken 81
wünschte 81
schl@@ 81
besitzt 81
faszinierend 81
las@@ 81
spr@@ 81
dieselben 81
darunter 81
aufre@@ 81
schn@@ 81
fakten 81
chung 81
ant 81
golf 81
mittels 81
zierten 81
darstellen 81
verlauf 81
realen 81
risiko@@ 80
marke 80
rü@@ 80
durchschnitt 80
zunehmen 80
fehlt 80
betrieben 80
100.000 80
debatte 80
stand@@ 80
tradition 80
netz@@ 80
existenz 80
nett 80
internationale 80
elektrische 80
irgendeine 80
schließt 80
ig 80
kontrolliert 80
eng@@ 80
tritt 80
ehr@@ 80
effizienz 80
ernsthaft 80
laptop 80
glücklicher 80
kontinent 80
ali@@ 80
algorithmen 80
ank@@ 80
zweimal 80
haften 80
regierungs@@ 80
blicken 80
zurückzu@@ 80
fürs 79
noten 79
bericht 79
berg@@ 79
verwandelt 79
kabel 79
mittlerweile 79
welten 79
besseres 79
regi@@ 79
literatur 79
konsequenzen 79
aussage 79
heim 79
neten 79
tag@@ 79
dene 79
mehrheit 79
außen@@ 79
1.000 79
fortschritte 79
überwinden 79
leiter 79
enz 79
spektrum 79
perfekte 79
wirft 79
erlebnis 79
gebäuden 79
wohlstand 79
gefangen 79
interaktion 79
fan@@ 79
folgenden 79
high 79
student 79
digung 79
stieg 79
therapie 79
organisieren 79
dimensionen 79
gens 79
komm 79
veränderte 79
lasse 78
kaufte 78
verbrechen 78
führ@@ 78
gewinn 78
dische 78
schau 78
beenden 78
restaurant 78
worauf 78
musik@@ 78
arm@@ 78
ergibt 78
enthält 78
aufgewachsen 78
hunde 78
lächeln 78
lig 78
ausgaben 78
unteren 78
kugel 78
test@@ 78
seltsame 78
besagt 78
armee 78
hof 78
hervor 78
ta 78
ingenieure 78
voraus 78
ursprünglich 78
gebrochen 78
nis 78
straßen@@ 78
tiefen 78
blaue 78
moral 78
motor@@ 78
sichtbar 78
großartigen 78
fantastische 78
11. 78
abstra@@ 78
nahrungs@@ 78
za@@ 78
lügen 77
fen@@ 77
tigkeit 77
vorbei@@ 77
worum 77
organe 77
ertes 77
wir@@ 77
nar@@ 77
medizinischen 77
musiker 77
tab@@ 77
leuchten 77
enorm 77
lebenden 77
pakistan 77
zusätzlich 77
jener 77
graphie 77
mitteln 77
geschäfte 77
volk 77
tot@@ 77
gespräche 77
niedri@@ 77
jung 77
behaupten 77
tja 77
gemeinsamen 77
spen@@ 77
anz 77
starben 77
kap@@ 77
bli@@ 77
entfernung 77
ca@@ 77
epidemie 77
spät 77
tü@@ 76
ähnlichen 76
auseinander 76
schäd@@ 76
funktionierte 76
gewisser 76
betreiben 76
fünf@@ 76
verschmutzung 76
macht@@ 76
farb@@ 76
dauern 76
university 76
ther@@ 76
nachgedacht 76
ffen 76
vogel 76
waffe 76
gottes 76
wahrnehmen 76
chancen 76
west@@ 76
lichkeiten 76
lt 76
zü@@ 76
liert 76
ss@@ 76
afrikaner 76
magie 76
fokus 76
darstellung 76
chaos 76
böse 76
diger 76
bor@@ 76
nde 76
vorzu@@ 76
pas@@ 76
flo@@ 76
zo@@ 76
unver@@ 76
vierte 76
robert 75
hunger 75
räumen 75
enthalten 75
gedicht 75
gewählt 75
tor@@ 75
chter 75
medium 75
anschaut 75
zit@@ 75
sche@@ 75
pferd 75
10@@ 75
zeigten 75
vorher@@ 75
änderung 75
besorgt 75
leistungs@@ 75
einstellung 75
kri@@ 75
genetischen 75
designs 75
liefer@@ 75
bas@@ 75
ve@@ 75
weshalb 75
gesamt@@ 75
krieges 75
national@@ 75
zes 75
sü@@ 75
systemen 75
mau@@ 75
küche 75
branche 75
bibel 75
mikroben 75
büro@@ 75
alternative 75
diert 75
buchstaben 75
zehn@@ 75
derer 74
aktion 74
ökosystem 74
sozi@@ 74
mathematiker 74
wenigstens 74
kameras 74
spar@@ 74
wissenschaften 74
feiern 74
mischen 74
ansieht 74
preise 74
nachzu@@ 74
schu@@ 74
herstellung 74
zahl@@ 74
world 74
ris@@ 74
träumen 74
gro@@ 74
nahen 74
angeht 74
dungen 74
kostenlos 74
gs@@ 74
steine 74
vielmehr 74
programmieren 74
eingeladen 74
igkeit 74
lokale 74
rand 74
francisco 74
x-@@ 74
kümmert 74
sende 74
starken 74
wurzeln 74
gerechtigkeit 74
blau@@ 74
etc. 74
bot@@ 74
üb@@ 74
innovationen 74
schä@@ 74
aufgeregt 74
gemälde 74
ehe 74
höhere 74
chinesen 74
anische 74
lebende 74
indischen 74
milch 74
inspiration 74
landen 74
stil 74
tz 73
tisches 73
potenzial 73
llen 73
verhaltens@@ 73
ven 73
legte 73
bank@@ 73
spuren 73
aktivitäten 73
demo@@ 73
inseln 73
bibliothek 73
zeich@@ 73
verglichen 73
blumen 73
youtube 73
reduziert 73
vorteile 73
männchen 73
katastrophe 73
verschwunden 73
ischem 73
ägypten 73
seele 73
magne@@ 73
ereignis 73
weisheit 73
wechsel 73
b. 73
heits@@ 73
sport 73
ereignisse 73
nten 73
fügen 73
seln 73
miss@@ 73
schaften 73
fis@@ 73
tex@@ 73
computern 73
decken 73
teren 73
pul@@ 73
beschrieben 73
deck@@ 73
stän@@ 73
är 73
fein@@ 73
din@@ 73
entdeckungen 73
zerstörung 73
2010 73
letzter 73
älteren 73
cm 73
sonder@@ 73
bemerkte 73
schwarz 73
vorbereitet 73
hinzufügen 72
bedrohung 72
on-@@ 72
konta@@ 72
brust@@ 72
dargestellt 72
oten 72
resultate 72
kulturelle 72
eindeutig 72
harvard 72
teufel 72
könig 72
verliert 72
hinterlassen 72
womit 72
voneinander 72
leg@@ 72
ik 72
wichtiges 72
hil@@ 72
ast 72
langsamer 72
mitnehmen 72
boston 72
nung 72
winter 72
sport@@ 72
lebendig 72
schlägt 72
beachten 72
vermögen 72
metern 72
fre@@ 72
2005 72
scheinbar 72
arabischen 72
roll@@ 72
feuer@@ 72
pen 72
schwierige 72
neben@@ 72
niveau 72
gesammelt 72
trafen 72
ling 72
geschlagen 72
wahr@@ 72
schlug 72
haie 72
jahrzehnt 72
genügend 72
wär@@ 72
verursachen 71
schießen 71
art. 71
nebenbei 71
suchte 71
mächtig 71
spiegel@@ 71
nahme 71
sechs@@ 71
stin 71
probe 71
hlen 71
geber 71
kre@@ 71
wem 71
funktionen 71
wärme 71
gleichung 71
darstellt 71
stahl 71
verfolgt 71
mensch@@ 71
ün@@ 71
interessanter 71
umfeld 71
island 71
dü@@ 71
ähnliches 71
zer 71
schweden 71
anti-@@ 71
mangel 71
grundlegenden 71
ca 71
gemein@@ 71
aspekte 71
schild 71
islam 71
eingeführt 71
schichten 71
jahrzehnten 71
erinnerung 71
militär@@ 71
gener@@ 71
basierend 71
acht@@ 71
hm 71
paris 71
schrieben 71
erhielt 71
drogen 71
mama 71
informations@@ 71
investitionen 71
enz@@ 71
koordin@@ 71
instrumente 71
pat@@ 70
zufrieden 70
techniken 70
respekt 70
stift 70
3d-@@ 70
rö@@ 70
gien 70
skraft 70
live 70
winzig 70
kel 70
dynamik 70
täuschung 70
mas@@ 70
bewohner 70
pel 70
funk@@ 70
17@@ 70
bein@@ 70
bricht 70
erforscht 70
doppelt 70
zufall 70
kla@@ 70
anscheinend 70
kun@@ 70
beschreibt 70
gewe@@ 70
dien@@ 70
komponenten 70
anstieg 70
planen 70
ologe 70
liefert 70
stro@@ 70
co 70
fliege 70
dh 70
ältere 70
fliegt 70
wolken 70
teilweise 70
dat@@ 70
pra@@ 70
ford 70
anwendungen 70
teure 70
jahr@@ 70
obje@@ 70
biologische 70
ed@@ 70
bru@@ 70
schwarz@@ 70
berechnen 70
drittens 70
begrenzt 70
ausrüstung 70
produ@@ 70
flächen 70
regel@@ 70
schrei@@ 69
ppt 69
presse 69
geteilt 69
gericht 69
haup@@ 69
operationen 69
tru@@ 69
erkrankungen 69
berühren 69
überraschung 69
derselben 69
militär 69
bü@@ 69
echtzeit 69
stadt@@ 69
geburtstag 69
ziel@@ 69
flügel 69
eigenschaft 69
schicksal 69
privat@@ 69
neuigkeiten 69
ori@@ 69
wände 69
visuelle 69
anzusehen 69
kohle 69
machst 69
sel@@ 69
antwortete 69
plattform 69
vorgang 69
betroffen 69
stet 69
fle@@ 69
bedeutete 69
mc@@ 69
benden 69
gesundheit@@ 69
fahrzeuge 69
umständen 69
tiefer 69
batterie 69
zusammenarbeiten 69
erhöht 69
welle 69
fehlen 69
isieren 69
log@@ 69
fla@@ 69
geleitet 69
auswahl 69
hotel 69
sonnenlicht 69
speziell 69
einfachheit 69
population 69
af@@ 69
definiert 69
deiner 69
berge 69
trick 68
aku@@ 68
kung 68
heu@@ 68
streiten 68
depression 68
hieß 68
artigen 68
ps 68
lenken 68
trieb 68
niemanden 68
king 68
kation 68
nationale 68
oni@@ 68
such@@ 68
weite 68
ergeben 68
ernähren 68
ursache 68
mes 68
brief 68
begegnen 68
ap@@ 68
bit@@ 68
besucht 68
rad 68
umgeben 68
moralischen 68
komplexen 68
scha@@ 68
nachbarschaft 68
stiftung 68
klo@@ 68
ära 68
zentrale 68
zusammenzu@@ 68
lung 68
box 68
cent 68
gste 68
meister@@ 68
hne 68
billionen 68
plastik@@ 68
blin@@ 68
anlagen 68
weltraum 68
th 68
besonderen 68
offenen 68
trug 68
chicago 68
decke 68
wan@@ 68
schte 68
dame 68
pläne 68
vorstellungskraft 68
tom 67
bf 67
mmen 67
gele@@ 67
traurig 67
tiver 67
eier 67
mehreren 67
industri@@ 67
lebenserwartung 67
inspirieren 67
dunkel 67
gabe 67
empfin@@ 67
gleichgewicht 67
philosophie 67
kreativen 67
analy@@ 67
do 67
riesen@@ 67
implan@@ 67
abgesehen 67
köpfe 67
ech@@ 67
übersetzen 67
star 67
schein 67
ator 67
vorge@@ 67
wunderbaren 67
schwere 67
21 67
klassenzimmer 67
drehte 67
lige 67
klinik 67
fressen 67
kurz@@ 67
leichter 67
zufriedenheit 67
budget 67
treibt 67
dunkelheit 67
stigen 67
infiziert 67
bemerkenswert 67
einst 67
sicher@@ 67
stoppen 67
maß 67
bezeichnen 67
anpassen 66
ler@@ 66
tiker 66
res@@ 66
mö@@ 66
hiv-@@ 66
späten 66
problems 66
ländlichen 66
ursprung 66
bs 66
gal@@ 66
bezeichnet 66
bären 66
alisierung 66
nannten 66
scheitern 66
ökonomen 66
geruch 66
gab@@ 66
eri@@ 66
vorhin 66
ruhe 66
knapp 66
veröffentlichen 66
ff 66
gere@@ 66
et 66
berühm@@ 66
präsidenten 66
pflanze 66
meer@@ 66
still 66
ball@@ 66
teilnehmer 66
raub@@ 66
elektrischen 66
drauf 66
schle@@ 66
beteiligt 66
schlussendlich 66
moral@@ 66
dahinter 66
erneut 66
sech@@ 66
trock@@ 66
vergangenen 66
irgendwelche 66
schaue 66
altern 66
studium 66
obama 66
arti@@ 66
pol@@ 65
zuschauer 65
erinnerungen 65
ele@@ 65
geistes@@ 65
störungen 65
steuer@@ 65
binden 65
dienen 65
akt 65
furcht@@ 65
werbe@@ 65
genießen 65
golf@@ 65
öffnet 65
flüssigkeit 65
technischen 65
j 65
gebrauch 65
bel 65
stamm 65
dliche 65
zy@@ 65
iges 65
weltkrieg 65
organismus 65
unterwegs 65
trä@@ 65
bene 65
ierten 65
erer 65
sper@@ 65
frucht@@ 65
anlage 65
handys 65
isierung 65
hier@@ 65
ör@@ 65
riesiges 65
radi@@ 65
dienst@@ 65
falschen 65
medien@@ 65
zeichnet 65
kei@@ 65
verdient 65
aktu@@ 65
symbol 65
eres 65
global 65
0,@@ 65
wolke 65
stock 65
griff 65
katze 65
flugzeuge 65
tion 65
mati@@ 65
biologischen 65
besuchte 65
hyper@@ 65
fließen 65
wahlen 65
wünsche 65
zuzu@@ 65
biologen 65
haiti 65
organisiert 65
tele@@ 65
spezielle 65
schwan@@ 64
länge 64
aufbau 64
19 64
sum@@ 64
chinesischen 64
anführer 64
weiten 64
vorschlag 64
oberen 64
wander@@ 64
nei@@ 64
teilte 64
bewe@@ 64
beruf 64
circa 64
neulich 64
trennen 64
auff@@ 64
schlag@@ 64
bewahren 64
heiß 64
fließt 64
tenden 64
bekämpfen 64
selbe 64
ard 64
geworfen 64
konfrontiert 64
verkehrs@@ 64
kosten@@ 64
un 64
verb@@ 64
ed 64
gewöhnt 64
herunter 64
belohnung 64
pl@@ 64
party 64
voran@@ 64
tlich 64
ehre 64
mung 64
pfei@@ 64
funktion@@ 64
wozu 64
lü@@ 64
teilung 64
training 64
beigebracht 64
interessanten 64
uren 64
musi@@ 64
reg@@ 64
ari@@ 64
äuß@@ 64
hung 64
dunklen 64
samkeit 64
heran 64
mark 64
lli@@ 64
opti@@ 64
jahrzehnte 64
verwendung 64
isi@@ 64
ktive 64
see@@ 64
umzugehen 64
schlu@@ 64
zunehmend 64
insgesamt 63
symmetrie 63
dur@@ 63
stärken 63
dri@@ 63
teilten 63
kette 63
zählt 63
volles 63
dinger 63
sender 63
versorgen 63
physische 63
magazin 63
begreifen 63
irgendeinem 63
2009 63
artige 63
hle 63
frankreich 63
schiff@@ 63
kontroll@@ 63
chi@@ 63
geschlossen 63
bewirken 63
meister 63
schlechtes 63
kab@@ 63
alter@@ 63
gold 63
angriff 63
blind 63
teu@@ 63
ausgesetzt 63
blätter 63
diges 63
beides 63
chtes 63
inner@@ 63
taucht 63
wissenschaftlern 63
letztlich 63
chemische 63
gemüse 63
bele@@ 63
altes 63
empfinden 63
kommen@@ 63
wunderschöne 63
physi@@ 63
tives 63
gerufen 63
kindes 63
gegenden 63
verein@@ 63
half 63
gefüllt 63
spe@@ 63
käfer 62
stille 62
fahrzeug 62
blasen 62
sm@@ 62
kohlenstoff@@ 62
könne 62
gendes 62
gol@@ 62
üben 62
del 62
packt 62
street 62
identifizieren 62
deln 62
angeles 62
kasten 62
zeitraum 62
app@@ 62
fil@@ 62
14@@ 62
katastrophen 62
krei@@ 62
vielfäl@@ 62
sil@@ 62
ausmachen 62
kolle@@ 62
lebensmittel@@ 62
maße 62
tigung 62
0.000 62
glich 62
allgemein@@ 62
zugeben 62
afrikanische 62
abhängigkeit 62
