, 204973
. 161693
und 75476
die 69095
sie 47715
das 46062
ich 45180
der 44195
ist 41589
es 39189
wir 37808
in 35532
zu 32555
&quot; 23517
ein 23358
eine 21398
von 21345
nicht 20993
dass 20470
den 17955
mit 16922
wie 16003
auf 15166
sich 13981
sind 13770
aber 13591
? 13541
: 13450
haben 13281
man 13139
für 13058
was 12901
wenn 12635
er 11671
als 11546
so 11206
an 11147
diese 11030
war 10996
um 10240
im 9685
also 9295
dem 8910
einen 8601
uns 8320
können 8221
hier 8122
werden 7601
hat 7463
aus 7414
oder 7322
des 7106
über 6992
auch 6755
kann 6692
einer 6637
sehr 6552
dann 6353
einem 6298
nur 6139
wird 6136
– 6056
gibt 5934
ihnen 5777
mich 5732
menschen 5630
sehen 5476
sein 5422
etwas 5132
dieser 5088
habe 5056
noch 5037
nach 4897
mir 4676
-- 4484
mehr 4319
alle 4303
vor 4273
bei 4228
welt 4177
meine 4070
nun 3977
ihre 3941
leben 3933
machen 3932
zum 3882
- 3823
wirklich 3795
weil 3791
wurde 3771
dies 3743
dieses 3721
da 3666
tun 3420
immer 3414
jetzt 3382
am 3362
wissen 3305
durch 3295
unsere 3289
ihr 3271
ver@@ 3236
hatte 3173
keine 3167
zeit 3146
leute 3085
viel 3031
-@@ 3018
sagte 2976
viele 2971
diesem 2918
du 2877
denn 2859
einfach 2858
zwei 2850
sagen 2837
dinge 2809
eines 2808
diesen 2793
waren 2783
alles 2767
bin 2696
müssen 2694
jahren 2662
andere 2605
art 2592
wo 2488
würde 2480
mein 2476
anderen 2460
damit 2423
er@@ 2419
an@@ 2405
vielleicht 2389
geht 2385
bis 2375
gut 2365
zur 2354
ge@@ 2328
mal 2327
selbst 2325
jahre 2207
ab@@ 2185
heute 2122
muss 2121
warum 2094
schon 2050
ja 2015
einige 2002
möchte 1992
geschichte 1990
aus@@ 1948
ein@@ 1948
tatsächlich 1943
ten 1939
be@@ 1937
all 1934
macht 1933
wieder 1924
gehen 1890
davon 1843
dort 1838
un@@ 1837
denken 1829
ganz 1816
lassen 1790
drei 1784
kinder 1781
genau 1776
&apos; 1761
hatten 1754
te 1751
auf@@ 1743
ihn 1719
paar 1711
jahr 1668
darüber 1667
könnte 1664
seine 1664
werde 1663
wollen 1640
kommen 1636
meiner 1614
wurden 1567
ob 1564
problem 1538
gab 1535
ihren 1528
weg 1516
gemacht 1509
teil 1501
ende 1501
geben 1493
beispiel 1491
! 1481
während 1473
frage 1472
jeder 1464
denke 1457
kein 1450
glaube 1444
finden 1428
kommt 1423
wäre 1411
natürlich 1411
doch 1410
unserer 1403
neue 1399
vor@@ 1399
dazu 1397
vom 1394
unser 1393
sogar 1384
; 1384
s 1373
über@@ 1357
nichts 1354
einmal 1351
weiß 1340
tag 1339
weiter 1334
stellen 1333
denen 1330
ohne 1329
arbeit 1325
gerade 1322
zwischen 1313
zeigen 1312
sondern 1304
dafür 1303
ihrer 1292
sieht 1286
würden 1283
passiert 1281
prozent 1274
erste 1270
nie 1268
vielen 1255
zurück 1254
land 1245
will 1225
verstehen 1221
unter 1220
millionen 1219
große 1211
ersten 1208
daran 1207
bild 1198
nehmen 1192
ganze 1191
konnte 1185
en@@ 1173
fragen 1172
etwa 1167
idee 1160
en 1154
bekommen 1149
ent@@ 1145
sagt 1137
sprechen 1136
arbeiten 1133
sollte 1131
ziemlich 1130
letzten 1119
ging 1112
dabei 1100
sollten 1099
meisten 1095
wollte 1086
meinem 1083
meinen 1083
geld 1081
kam 1081
bringen 1079
könnten 1077
frauen 1066
seite 1065
wichtig 1058
welche 1053
k@@ 1052
wasser 1049
sache 1047
sch@@ 1027
darauf 1006
daten 1004
technologie 1004
kleinen 1003
zusammen 1003
eigentlich 1001
ung 1000
danke 999
weniger 998
weise 995
besser 994
s@@ 992
dollar 991
gen 984
gesehen 978
system 975
kleine 950
menge 949
brauchen 946
vier 945
lernen 943
ganzen 941
dachte 938
glauben 937
bedeutet 936
ihm 931
jemand 931
großen 930
sten 918
zu@@ 915
nein 914
mann 904
raum 902
unseren 901
um@@ 901
jedes 886
versuchen 881
ihrem 879
gehirn 876
schauen 874
ins 871
10 857
fall 857
grund 854
frau 853
jeden 851
ab 851
gesagt 844
t 842
unter@@ 839
seit 837
ort 834
wer 828
t@@ 824
nutzen 821
zeigt 821
keinen 821
zukunft 819
essen 818
gute 816
ter 810
fast 809
... 805
a 801
spielen 799
indem 795
später 791
beim 787
ungefähr 787
fünf 786
erde 782
heraus 782
eigenen 779
funktioniert 778
person 776
schaffen 775
allen 774
seiner 771
gegen 770
hätte 770
kind 770
richtig 769
bauen 769
wahrscheinlich 764
20 764
halten 759
jede 755
mutter 754
probleme 754
pro 753
arten 750
wenig 749
erzählen 748
ungen 747
sicher 741
heißt 735
z@@ 734
los 732
ge 729
dank 728
ungs@@ 715
liche 714
konnten 713
oft 712
form 712
sah 711
liebe 710
helfen 710
lich 710
ische 709
schnell 708
bisschen 708
g@@ 701
lange 698
punkt 694
begann 694
de 693
schule 692
neuen 689
moment 688
möglich 688
stehen 687
genug 687
reden 685
okay 680
teilen 680
o@@ 680
buch 677
körper 677
i 676
nächsten 676
% 675
ideen 674
lang 674
ern 674
in@@ 673
erst 672
lichen 671
stadt 671
euch 670
überall 668
licht 667
eren 667
afrika 666
projekt 666
manchmal 663
gruppe 661
unserem 660
darum 658
re@@ 657
milliarden 655
seinen 653
e@@ 652
d@@ 650
ere 650
anders 650
al@@ 648
liegt 647
end 643
leuten 643
sagten 642
je 642
ch@@ 641
se@@ 640
hin 640
chen 639
gehört 638
sei 636
enden 635
computer 634
bevor 633
planeten 633
anderes 629
energie 629
kennen 627
hören 627
e 626
ok 624
machte 623
ischen 620
nennen 620
durch@@ 618
ste 614
mädchen 614
nach@@ 613
verändern 609
n@@ 607
entwickelt 607
ert 605
besonders 601
weit 600
steht 598
st 597
el@@ 597
tat 597
unternehmen 596
führen 596
deshalb 593
minuten 590
i@@ 589
seinem 587
wissenschaft 587
oben 586
usa 585
informationen 584
natur 584
familie 584
isch 584
antwort 583
bilder 582
m@@ 581
bereits 581
verschiedene 581
erreichen 575
namens 575
st@@ 575
benutzen 573
30 571
musste 569
de@@ 566
sprache 565
gar 565
gerne 565
a@@ 564
sechs 563
indien 563
geschichten 561
wert 560
recht 557
klar 556
gefühl 555
li@@ 554
lebens 554
haus 554
hin@@ 552
gleich 550
musik 549
new 548
dich 548
oh 546
darin 546
hätten 546
100 545
50 545
hand 545
braucht 544
lage 541
erkennen 541
niemand 538
spiel 536
einzige 536
di@@ 536
tes 535
augen 535
möglichkeit 533
design 531
b@@ 530
ma@@ 530
verhalten 528
treffen 527
p@@ 526
o 526
ar@@ 526
gesellschaft 526
f@@ 526
innerhalb 524
wegen 523
eins 523
gott 523
soll 522
besten 522
ro@@ 521
vater 520
bewegen 519
irgendwie 519
kopf 517
sage 516
ti@@ 516
m 515
r@@ 515
jedem 514
gebäude 514
stunden 514
vorstellen 513
internet 512
zellen 512
ändern 511
zusammen@@ 511
stellt 509
schreiben 508
zurück@@ 508
ger 508
stück 506
tiere 505
mit@@ 504
sachen 503
g 503
h@@ 499
bitte 498
gleiche 497
regierung 497
patienten 497
le@@ 496
erhalten 495
wollten 494
beiden 494
obwohl 492
schwer 492
länder 492
kindern 489
entwickeln 489
unglaublich 489
menschlichen 487
verschiedenen 486
film 486
gt 485
or@@ 484
alt 484
china 484
hoch 483
dir 481
einigen 481
bringt 480
beginnen 480
herum 480
daher 479
l@@ 479
kunst 479
setzen 478
bar 477
hoch@@ 476
damals 474
gern 473
ziehen 472
verwenden 472
sen 470
gleichen 470
überhaupt 470
erte 470
licher 468
verändert 467
männer 467
glück 466
führt 465
nächste 462
universum 461
fand 461
alen 460
angst 459
lesen 458
ko@@ 457
versucht 457
hause 456
gen@@ 454
kamen 454
la@@ 454
lässt 453
tut 453
kosten 453
aller 452
nämlich 451
eltern 450
u@@ 450
wohl 450
wirtschaft 449
am@@ 448
ausge@@ 448
getan 447
fähigkeit 447
falls 446
15 446
junge 446
unten 446
fahren 445
letzte 444
ei@@ 441
ken 440
groß 440
sinn 440
möglichkeiten 439
weitere 439
staaten 439
kurz 438
k 438
auto 437
stelle 436
bewegung 436
kultur 434
fühlen 434
hilfe 431
wort 431
kraft 431
her 428
menschliche 426
schön 426
entwicklung 426
zahlen 426
jedoch 425
stand 424
worden 424
lösung 423
her@@ 422
erten 421
nachdem 421
unterschied 420
allem 418
dessen 418
erfahrung 418
tragen 418
dingen 417
genommen 417
tage 417
teile 416
ra@@ 416
zer@@ 416
zwar 416
ie 415
betrachten 414
te@@ 414
eher 413
roboter 412
em 412
krebs 411
nimmt 410
mag 410
ted 409
eigene 409
au@@ 409
ben 408
lehrer 407
laufen 407
anfang 407
falsch 406
york 406
interessant 406
ziel 406
wahr 404
prozess 404
modell 404
2 403
muster 403
fliegen 402
meines 401
zweite 401
erinnern 401
wasser@@ 400
ger@@ 400
lösen 399
publikum 399
stellte 399
woche 398
jungen 398
fragte 398
neu 398
beste 397
deren 397
ri@@ 396
es@@ 395
kaufen 395
on 395
solche 394
se 394
mussten 394
kt 393
guten 393
ange@@ 393
schul@@ 392
grunde 392
sieben 392
genauso 391
y@@ 390
ä@@ 390
richtung 389
maschine 389
schließlich 388
thema 388
zahl 388
welches 388
bleiben 387
sollen 386
wissenschaftler 384
tieren 382
direkt 382
hinter 381
boden 381
namen 380
verbindung 380
sterben 379
danach 379
größte 378
video 377
hast 377
platz 377
nahm 376
bereich 376
struktur 376
anderer 375
neues 375
wären 374
alter 374
monate 374
auszu@@ 374
alten 374
autos 374
wochen 371
z 370
gedanken 370
lebens@@ 368
wusste 368
bildung 368
freunde 368
zuerst 367
zuvor 367
zen 366
formen 365
&#91; 365
manche 364
plötzlich 364
ale 363
&#93; 363
40 363
zehn 362
ur@@ 362
ter@@ 362
besteht 362
zi@@ 360
bau@@ 360
scheint 360
mache 358
ischer 356
luft 355
gebaut 355
reise 355
größe 355
sen@@ 354
beginnt 354
sehe 354
gefunden 354
s-@@ 352
ihres 352
ta@@ 352
technologien 352
b 351
gewesen 351
welt@@ 350
genannt 349
ten@@ 349
anzu@@ 349
theorie 349
suchen 348
völlig 348
material 348
möchten 347
draußen 346
funktionieren 346
aussehen 346
den@@ 346
ni@@ 345
men 345
gene 345
erschaffen 345
technik 344
bereit 344
bist 344
schritt 343
tages 343
l 343
legen 342
passieren 342
findet 342
geworden 342
hand@@ 342
fest 342
schwierig 341
krieg 341
sp@@ 341
ländern 341
kon@@ 340
1 340
reihe 340
markt 340
brachte 339
ne 339
anfangen 337
acht 337
jahrhundert 337
n 336
bücher 336
nachdenken 336
wachsen 336
be 336
me@@ 336
beide 336
niemals 335
sa@@ 335
aufgabe 334
erklären 334
on@@ 333
studenten 333
fanden 332
glücklich 331
amerika 331
stimme 330
morgen 330
unseres 330
miteinander 330
gemeinschaft 329
anzahl 329
en-@@ 329
jemals 329
forschung 329
bekommt 328
gingen 328
kleines 328
le 328
team 328
firma 328
nen 328
gruppen 327
daraus 327
liches 327
gegeben 326
grund@@ 326
gesch@@ 326
d 326
ka@@ 326
situation 324
karte 324
verwendet 323
tisch 323
as 323
schen 323
mensch 323
5 322
gezeigt 322
mi@@ 322
gelernt 321
krankheit 321
foto 321
schrieb 320
tatsache 320
at@@ 319
eln 319
egal 318
größten 318
geboren 317
wahrheit 317
wei@@ 317
bekannt 317
ck@@ 316
mittel 316
gesundheit 316
gerät 315
leicht 315
schlecht 315
kontrolle 314
oberfläche 314
richtige 313
weg@@ 313
ens 313
si@@ 313
stimmt 312
allein 312
umgebung 312
schulen 312
hälfte 311
regeln 311
vortrag 311
vorstellung 310
ru@@ 310
nacht 310
bare 310
tet 309
interessiert 308
benutzt 308
gebracht 308
gi@@ 308
zeit@@ 308
rolle 307
3 307
ku@@ 307
der@@ 307
bewusst 307
soziale 307
jemanden 306
geschrieben 306
ts 306
städte 306
gebiet 306
kleiner 305
anstatt 305
sk@@ 304
lo@@ 304
entfernt 304
verbunden 304
selbst@@ 304
ding 303
einfache 303
he@@ 303
u 303
meinung 303
che 302
systeme 302
erreicht 302
generation 301
pa@@ 301
chten 300
veränderung 300
finde 300
revolution 299
bedeutung 299
straße 298
mitte 298
meter 297
labor 297
ges 296
offensichtlich 295
hoffe 295
bewegt 295
is 294
machten 294
stark 294
absolut 294
sicherheit 293
25 293
isches 293
me 293
politik 293
mon@@ 292
verloren 292
freund 292
heutzutage 292
fehler 292
pflanzen 292
versuche 292
erzählt 291
bekam 291
preis 291
voll 289
erung 289
rest 289
ne@@ 289
wer@@ 289
mögen 289
folgen 289
heraus@@ 288
elle 288
links 288
komplett 288
v@@ 288
zeige 287
gegenüber 287
tier 287
blick 286
hei@@ 286
tischen 285
spricht 285
gekommen 285
beziehung 285
kom@@ 285
ha@@ 284
bilden 284
wieder@@ 283
dachten 283
th@@ 282
nennt 282
tigen 282
herausforderung 282
vereinigten 282
ständig 281
sofort 281
mo@@ 280
aufzu@@ 280
normalerweise 280
seiten 280
wann 280
kan@@ 280
haupt@@ 279
sonne 279
linie 279
ansehen 279
fähigkeiten 279
liegen 278
geschieht 278
bi@@ 278
sonst 277
arbeitet 276
einzelne 276
trotzdem 276
spiel@@ 276
einge@@ 275
gesamte 275
gesicht 275
gel@@ 275
h 274
cht 274
ges@@ 274
sorgen 273
bei@@ 272
testen 272
statt 272
gewinnen 272
sicht 272
lieben 272
aufge@@ 272
ak@@ 271
ch 271
wichtige 271
realität 270
kannst 270
mitgefühl 270
studie 270
da@@ 269
fen 269
lei@@ 268
ähnlich 268
einander 267
rei@@ 267
hal@@ 267
alte 267
passierte 266
mar@@ 266
punkte 266
größer 266
erfolg 266
voller 266
taten 265
ben@@ 265
tagen 265
tiert 265
arbeits@@ 264
sprach 264
ber@@ 263
na 263
bald 263
denkt 262
übrigens 262
begannen 262
information 262
spaß 261
hoffnung 261
spiele 261
ergebnis 261
ene 261
bo@@ 261
programm 261
gearbeitet 260
hält 260
tier@@ 260
möglichen 260
elt 259
sahen 259
krankheiten 259
monaten 259
na@@ 258
gemeinsam 258
bevölkerung 258
experiment 258
rück@@ 258
wussten 258
tod 257
neu@@ 257
länger 257
entscheidungen 257
vergessen 257
gten 257
80 257
bewusstsein 257
schneller 256
t-@@ 256
ster 256
aufmerksamkeit 256
deine 256
— 256
großes 256
überleben 255
op@@ 255
4 255
abzu@@ 255
tausende 255
richtigen 255
zeiten 255
langsam 254
sitzen 254
großer 254
wesen 254
weltweit 254
verlieren 254
et@@ 254
sobald 254
bestimmt 253
ebene 253
nachrichten 253
fallen 253
men@@ 253
außer 253
produkt 252
führte 252
beispiele 252
öl 252
fangen 252
gesprochen 251
vorher 251
fa@@ 251
frei@@ 251
künstler 250
tt@@ 250
beobachten 250
außerdem 250
wieso 250
herauszufinden 250
orte 250
man@@ 250
wahl 250
nahmen 249
us 249
anschauen 249
ser@@ 249
gestellt 249
gutes 249
ö@@ 248
ordnung 248
zweiten 248
po@@ 248
e-@@ 248
evolution 247
interessante 247
200 247
tische 247
europa 247
medizin 246
bar@@ 246
12 246
we@@ 246
gte 245
industrie 245
medien 245
r 245
vi@@ 244
so@@ 244
messen 244
zentrum 244
umwelt 243
bleibt 243
grenzen 243
tige 243
job 243
w@@ 243
geschehen 243
sekunden 243
gleichzeitig 242
zelle 242
einzelnen 242
fest@@ 242
wichtiger 242
60 241
gung 241
gegangen 241
holen 241
sozialen 241
ellen 241
arm 241
aussieht 240
computer@@ 240
al 240
demokratie 239
d-@@ 239
sprachen 239
500 239
versuchte 239
umwelt@@ 239
dadurch 238
ke 238
to@@ 238
hab 238
arbeitete 238
bestimmten 238
farbe 238
läuft 237
amerikanischen 237
j@@ 237
bessere 236
firmen 236
du@@ 236
einzu@@ 236
nachricht 236
methode 236
amerikaner 236
baren 235
orten 235
mu@@ 235
handelt 235
rede 235
zustand 234
verbessern 234
chte 234
/ 234
konzept 233
lebt 233
dna 233
entdecken 232
wi@@ 232
wa@@ 232
laden 231
lichkeit 231
nenne 231
arzt 231
warten 231
personen 231
einfluss 230
großartige 230
papier 230
zumindest 230
klein 230
versch@@ 230
all@@ 229
strom 229
verlassen 229
frei 229
voll@@ 229
dorf 229
zeug 229
werte 229
pro@@ 228
spezies 228
schaut 228
sowohl 228
mathematik 228
wirklichkeit 228
prinzip 228
nummer 228
ber 228
universität 228
fällt 227
ell 227
klasse 227
at 227
cken 226
befinden 226
fotos 225
innovation 225
erzeugen 225
david 225
designer 225
typ 225
feld 225
fort@@ 225
vergangenheit 225
ers 224
haut 224
erlaubt 224
version 223
herstellen 223
bu@@ 223
gründen 223
organisation 223
produzieren 223
suche 223
weiter@@ 223
wand 222
nachzudenken 222
werfen 222
ung@@ 222
sche 221
herum@@ 221
tig 221
zwei@@ 221
dritte 221
rechts 221
fing 221
toll 221
artikel 220
neben 220
ft 220
früher 220
» 220
hinaus 220
verstanden 220
google 219
is@@ 219
monat 219
of 219
grad 218
ste@@ 218
geschäft 218
gründe 218
name 218
aufgrund 218
ho@@ 217
ler 217
innen 217
unmöglich 217
menschheit 217
irgendwo 217
tz@@ 217
setzt 217
diejenigen 217
worte 217
bühne 217
kar@@ 217
dasselbe 217
schüler 216
entdeckt 216
behandlung 216
stunde 216
materialien 216
interesse 216
kinder@@ 216
geist 216
stre@@ 215
the 215
18 215
spielt 215
arbeite 215
sohn 215
super@@ 215
solchen 215
ozean 215
entschieden 214
welcher 214
test 214
befindet 214
mikro@@ 214
gefragt 214
himmel 214
antworten 214
tung 214
gewalt 213
« 213
6 213
verstand 213
studien 213
zugang 213
gleich@@ 212
globalen 212
körper@@ 212
maschinen 212
riesige 212
ton 212
neun 212
selben 212
f 212
8 212
liste 212
sammeln 211
kollegen 211
heit 211
as@@ 211
wider@@ 211
betrachtet 210
produkte 210
lösungen 210
do@@ 210
wachstum 210
öl@@ 210
besch@@ 210
ß@@ 210
familien 210
sinne 210
war@@ 210
plan 209
iert 209
eben 209
leisten 209
naja 209
architektur 209
schicken 208
region 208
ergebnisse 208
nahrung 208
armut 208
geschwindigkeit 208
geb@@ 207
traf 207
erstens 207
stimmen 207
gang 207
versuch 207
3@@ 206
treten 206
schlechte 206
verständnis 206
ebenso 206
verbinden 206
kli@@ 205
2@@ 205
eis 205
netz 205
reichen 205
großartig 205
beginn 205
biologie 205
ster@@ 204
hielt 204
enen 204
entweder 204
handeln 204
hilft 204
el 204
untersuchen 203
kamera 203
zunächst 203
freiheit 203
abge@@ 203
zeigte 203
c@@ 203
vertrauen 203
stellten 202
raus 202
per@@ 202
fi@@ 202
deswegen 202
tief@@ 202
hen 202
objekt 202
hiv 202
leider 202
extrem 202
ker 202
million 201
br@@ 201
ja@@ 201
fisch 201
tete 201
bakterien 200
näher 200
bestimmte 200
hörte 200
bisher 200
kaum 200
fällen 199
hört 199
satz 199
bt 199
verkaufen 199
ermöglicht 199
cher 199
pp@@ 199
hände 198
ebenfalls 198
onen 198
genen 197
keiner 197
herz 197
ms 197
entscheiden 197
bio@@ 197
spitze 197
komme 197
drei@@ 196
fertig 196
außerhalb 196
pi@@ 196
dar@@ 196
rechten 196
schönheit 196
sh@@ 196
ehrlich 195
chance 195
uhr 195
ca. 195
fahr@@ 195
projekte 195
wichtigste 195
einfachen 195
bedingungen 195
unglaubliche 195
hundert 194
000 194
reaktion 194
inter@@ 194
ze 194
letztes 194
luft@@ 193
krankenhaus 193
energie@@ 193
erfolgreich 193
getroffen 193
ot@@ 193
dein 193
verrückt 193
retten 193
dern 193
lasst 192
vier@@ 192
dreht 192
meer 192
rechte 192
drehen 192
gend 192
herz@@ 192
ressourcen 192
virus 191
druck 191
hinter@@ 191
gehirn@@ 191
einzigen 191
eigenschaften 191
gu@@ 191
lag 191
gesetz 191
ck 191
zieren 191
mittel@@ 191
ar 190
auswirkungen 190
erklärt 190
kampf 190
eigen@@ 190
unterschiedliche 190
ern@@ 190
km 190
leidenschaft 190
groß@@ 190
eller 190
gesamten 190
erzählte 190
re 189
ü@@ 189
armen 189
ieren 189
us-@@ 189
kunst@@ 189
ke@@ 189
rund 188
kte 188
erinnere 188
erwarten 188
nehme 188
zweitens 188
x@@ 188
ki@@ 187
endlich 187
sti@@ 187
werk 187
90 187
zeitpunkt 186
mer 186
abend 186
typen 186
ans 186
john 185
zeichen 185
lich@@ 185
herausfinden 185
landes 185
wege 185
kl@@ 185
bau 185
lernte 185
traum 185
angefangen 185
land@@ 185
beziehungen 185
geschaffen 185
su@@ 184
straßen 184
strukturen 184
software 184
unterschiede 184
finger 184
hunderte 184
ff@@ 184
erfahren 184
cht@@ 184
masse 184
worten 184
ses 184
geräte 183
bezug 183
hängt 183
fer@@ 183
ahnung 183
mehrere 183
auge 183
us@@ 182
schlagen 182
ließ 182
fe 182
schützen 181
seines 181
freude 181
dung 181
konferenz 181
gehe 181
westen 180
produktion 180
tiger 180
x 180
tionen 180
tief 180
flugzeug 180
and 180
to 179
öffentlichen 179
englisch 179
erfunden 179
kern 179
langen 179
regel 179
par@@ 179
pu@@ 178
auto@@ 178
leistung 178
c 178
karten 178
gaben 178
wählen 177
netzwerk 177
gesundheits@@ 177
brauchte 177
ner 177
weisen 177
globale 177
ziert 177
werkzeuge 177
gehirns 177
desto 176
det 176
tem 176
sta@@ 176
teten 176
gedacht 176
gende 176
gebe 176
fehl@@ 175
ärzte 175
tra@@ 175
bäume 175
regierungen 175
wohin 175
lie@@ 175
raum@@ 175
gel 175
gegen@@ 174
geschah 174
stecken 174
gra@@ 174
ts@@ 174
geschafft 174
steigen 174
endes 174
entschied 174
wichtigsten 174
behandeln 174
büro 174
erleben 174
hinein 173
echt 173
a-@@ 173
verantwortung 173
online 173
stattdessen 173
ganzes 173
trifft 173
leiden 173
daten@@ 173
hey 173
zug 173
gesellschaften 173
z.b. 173
schließen 173
fälle 173
wirtschafts@@ 173
jahrhunderts 173
guter 173
seien 172
ismus 172
heutigen 172
waffen 172
religion 172
halte 172
öffnen 172
fragt 172
er-@@ 172
än@@ 172
kr@@ 172
fe@@ 172
runter 172
kostet 172
18@@ 171
fähig 171
fühlte 171
lief 171
erfahrungen 171
genden 171
sekunde 170
.@@ 170
tr@@ 170
farben 170
begonnen 170
herzustellen 170
ir@@ 170
veränderungen 170
tern 169
erstaunlich 169
tür 169
nahe 169
tri@@ 169
position 169
sicherlich 169
geführt 169
ums 169
echte 169
verbindungen 169
größere 169
teil@@ 169
neuronen 169
kal@@ 168
län@@ 168
kten 168
weiss 168
alität 168
nächstes 168
chris 168
frühen 168
schöne 168
fühlt 168
4@@ 168
fuß 168
jemandem 168
existiert 168
it@@ 168
medikamente 167
dr. 167
konzentrieren 167
licht@@ 167
loch 167
ernst 167
gefühle 166
wunsch 166
wür@@ 166
komplexität 166
spreche 166
höhe 166
stein 166
pen@@ 166
herzen 166
linken 165
wohn@@ 165
qu@@ 165
tochter 165
jene 165
digen 165
spieler 165
größeren 165
genutzt 164
verbringen 164
wenige 164
end@@ 164
tion@@ 164
ften 164
fluss 164
amerikanische 164
y 164
osten 164
pri@@ 164
brot 164
reich 164
erstes 164
schluss 164
16 164
kräfte 163
erzeugt 163
one 163
300 163
infrastruktur 163
produziert 163
är@@ 163
rate 163
beeinflusst 163
vorbei 162
erlauben 162
ckt 162
folgendes 162
eigenes 162
fühle 162
are 162
fin@@ 162
lu@@ 162
flug@@ 161
stern 161
senden 161
kommunikation 161
freunden 161
einkommen 161
organisationen 161
ex@@ 161
stücke 161
qualität 161
fernsehen 161
physik 161
steckt 160
elles 160
habt 160
stoff 160
reisen 160
wörter 160
zusammenhang 160
ausdruck 160
verursacht 160
unterstützen 160
ment@@ 159
kt@@ 159
ine 159
os 159
äu@@ 159
fleisch 159
mars 159
mp@@ 159
sucht 159
kreativität 159
bel@@ 159
kor@@ 159
kriegen 159
museum 159
fenster 158
ad@@ 158
lö@@ 158
tolle 158
gewebe 158
dorthin 158
arme 158
modernen 158
ausbildung 157
tions@@ 157
7 157
hü@@ 157
sodass 157
ker@@ 157
wirst 157
weiterhin 156
materie 156
begriff 156
funktion 156
roten 156
zimmer 156
aufgenommen 156
ig@@ 155
partner 155
somit 155
mal@@ 155
ken@@ 155
allerdings 155
entscheidung 155
fische 155
dr@@ 154
feuer 154
hart 154
losen 154
natürliche 154
je@@ 154
stolz 154
vergleich 154
nicht-@@ 154
sozusagen 154
chen@@ 154
scher 154
zog 154
sex 154
benötigt 154
hu@@ 154
gelegenheit 154
systems 153
investieren 153
hervor@@ 153
city 153
gl@@ 153
bildern 153
bestehen 153
soldaten 153
70 153
aktivität 153
nieder@@ 153
wind 153
klingt 152
kraft@@ 152
gewicht 152
lautet 152
band 152
wagen 152
sterne 152
großbritannien 152
beine 152
filme 152
universums 152
ds 152
kontrollieren 152
afghanistan 152
mt 152
botschaft 152
irgendwann 152
einfacher 152
bin@@ 152
entstehen 152
kilometer 152
stische 151
quelle 151
por@@ 151
wissenschaftliche 151
har@@ 151
zei@@ 151
baby 151
los@@ 151
ju@@ 151
hr@@ 151
politische 151
verfügung 151
ted-@@ 151
kämpfen 150
männern 150
dagegen 150
co@@ 150
ober@@ 150
em@@ 150
effekt 150
ender 150
and@@ 150
trotz 150
selber 150
sonnen@@ 150
sei@@ 150
räume 150
len 149
scheinen 149
fläche 149
nähe 149
videos 149
mor@@ 149
kenne 149
krise 149
fort 149
erforschen 149
perspektive 149
staat 149
vielfalt 148
dennoch 148
laut 148
modelle 148
nochmal 148
kunden 148
politischen 148
zieht 148
schaft 148
menschen@@ 148
daß 148
offen 148
treiben 148
verkauft 148
gesetze 148
natur@@ 148
darf 147
stra@@ 147
ansatz 147
berg 147
mü@@ 147
wahrscheinlichkeit 147
einsatz 147
weiteres 147
leid 147
haufen 147
steigt 146
aufgaben 146
schlag 146
gkeit 146
kurzem 146
benötigen 146
meeres@@ 146
wand@@ 146
töten 146
bezahlen 146
lose 146
saß 146
erinnert 146
london 146
nt 145
sam@@ 145
im@@ 145
folge 145
werkzeug 145
bewegungen 145
weiteren 145
titel 145
schutz@@ 145
städten 145
frieden 145
vollkommen 145
sparen 145
reagieren 145
hoffentlich 145
gewonnen 145
ändert 145
intelligenz 145
wal@@ 145
riesigen 145
tausend 145
sitzt 145
aler 145
vollständig 144
hinein@@ 144
vermutlich 144
entlang 144
eis@@ 144
fortschritt 144
objekte 144
schafft 144
richard 144
bitten 144
schi@@ 144
schätzen 144
mögliche 144
organismen 144
risiko 143
dieselbe 143
go@@ 143
lehr@@ 143
20. 143
volle 143
om@@ 143
schutz 143
ess@@ 143
zuhause 143
p 143
sal@@ 142
entwickelten 142
schw@@ 142
fü@@ 142
ließen 142
dritten 142
wesentlichen 142
mond 142
perfekt 142
flu@@ 142
gilt 142
fragten 142
welchen 142
verfolgen 142
ol@@ 142
verdienen 142
str@@ 142
meistens 142
wächst 142
behalten 142
herausgefunden 141
schwester 141
gestern 141
äre 141
gemeinde 141
problemen 141
grenze 141
kur@@ 141
ermöglichen 141
arbeiter 141
führung 141
starb 140
ation 140
besitzen 140
lebte 140
beschäftigt 140
methoden 140
phänomen 140
reicht 140
moleküle 140
woher 140
basis 140
mer@@ 140
wiederum 140
hirn@@ 140
unterschiedlichen 140
cool 140
ien 140
worüber 140
vision 140
prä@@ 140
milliarde 140
teilchen 140
kin@@ 140
durchgeführt 140
tre@@ 140
atom@@ 140
gestalten 139
elemente 139
hergestellt 139
unterstützung 139
steuern 139
atmosphäre 139
wunderbare 139
entwerfen 139
11 139
davor 139
setzte 139
mel@@ 139
unbedingt 139
igen 139
familien@@ 138
mission 138
ze@@ 138
wirkung 138
kern@@ 138
fuhr 138
san@@ 138
fer 138
stufe 138
beschreiben 138
lass 137
gelangen 137
wandel 137
zeichnen 137
kontakt 137
drittel 137
behandelt 137
tten 137
rein 137
kommunizieren 137
tan@@ 137
ppen 136
gefängnis 136
deutlich 136
basiert 136
win@@ 136
beeinflussen 136
lachen 136
k-@@ 136
schwarze 136
temperatur 136
möglicherweise 136
ma 136
wuchs 135
letztendlich 135
v 135
pe@@ 135
code 135
emp@@ 135
bürger 135
gehalten 135
jahres 135
irgendetwas 135
kreis 135
sch 135
9 134
buchstäblich 134
zell@@ 134
jungs 134
sommer 134
zufällig 134
veröffentlicht 134
hel@@ 134
alleine 134
son 134
mm@@ 134
hauptsächlich 134
hohen 134
14 134
mütter 134
experimente 134
wohl@@ 134
ei 134
präsident 134
morgens 133
ßen 133
themen 133
verbracht 133
hohe 133
klimawandel 133
erstellen 133
chs 133
kennt 133
park 133
meilen 132
ph@@ 132
falsche 132
anti@@ 132
geburt 132
trag@@ 132
umgehen 132
ah 132
bett 132
karriere 132
ul@@ 132
scht 132
haus@@ 132
baum 132
viren 132
kurze 132
tu@@ 132
ecke 132
täglich 132
zusammenarbeit 132
schwer@@ 132
weder 132
dauert 132
wo@@ 131
sau@@ 131
entsteht 131
sin@@ 131
lern@@ 131
19@@ 131
tierte 131
gefahr 131
heben 131
fach@@ 131
gelöst 131
aufnahme 131
pf@@ 131
haft 131
insekten 131
großteil 131
tzen 131
mis@@ 131
gesetzt 130
see 130
laufe 130
kümmern 130
cke 130
lauf 130
erin 130
gedanke 130
y-@@ 130
tue 130
erzähle 130
for@@ 130
massen@@ 130
jobs 130
dahin 130
wunderbar 130
verantwortlich 130
brauche 130
ameisen 130
lichsten 130
begeistert 130
wert@@ 130
tsch@@ 129
schü@@ 129
sinn@@ 129
entwickelte 129
gewissen 129
no@@ 129
berei@@ 129
normale 129
brechen 129
lau@@ 129
unbe@@ 129
400 129
wel@@ 129
erwartet 129
babys 129
opfer 128
ba@@ 128
könnt 128
film@@ 128
lebten 128
sieren 128
bildschirm 128
zogen 128
nannte 128
forscher 128
übertragen 128
2000 128
lin@@ 128
blu@@ 128
betrifft 128
schwimmen 128
elten 128
experten 128
verbreitet 128
knochen 128
the@@ 127
brachten 127
erster 127
gest@@ 127
interessieren 127
aufhören 127
ban@@ 127
lä@@ 127
hund 127
häuser 127
passt 127
bal@@ 127
mengen 127
neuer 127
bra@@ 127
aktiv 127
mitten 127
s. 127
ell@@ 127
japan 127
getötet 126
gsten 126
passen 126
ht 126
hn@@ 126
handel 126
spezi@@ 126
ziele 126
versuchten 126
gehabt 126
24 126
he 126
les@@ 126
überzeugt 126
rücken 126
besseren 125
blut 125
vergleichen 125
kalifornien 125
zählen 125
sozial@@ 125
ren 125
kürzlich 125
verhindern 125
herr 125
ähnliche 125
ktion 125
per 125
washington 125
brauchten 125
total 125
tiefe 124
buch@@ 124
gelesen 124
wissenschaftlichen 124
rief 124
hintergrund 124
linien 124
legt 124
lernt 124
anderem 124
wisst 124
lebewesen 124
markt@@ 124
starke 124
lieber 124
ing@@ 124
uner@@ 123
klang 123
car@@ 123
standen 123
ser 123
augen@@ 123
normalen 123
10.000 123
nis@@ 123
arbeiteten 123
erstaunliche 123
rein@@ 123
raus@@ 123
einzel@@ 123
aids 123
il@@ 123
bemerkt 123
kontext 123
dar 123
verlangen 123
bereiche 123
wow 123
überzeugen 122
hinweg 122
gebiete 122
strei@@ 122
vorteil 122
vögel 122
schaute 122
13 122
schla@@ 122
zeitalter 122
praktisch 122
wirk@@ 122
geln 122
bild@@ 122
sä@@ 121
ner@@ 121
hä@@ 121
tau@@ 121
enten 121
bauern 121
son@@ 121
klein@@ 121
wahre 121
geschickt 121
zt 121
affen 121
werbung 121
sauerstoff 121
raten 121
weile 121
führten 121
älter 121
minute 121
stellung 121
gelassen 121
ton@@ 121
leben@@ 120
vollen 120
bildungs@@ 120
gehirne 120
9@@ 120
san 120
verwandeln 120
weißt 120
erkannte 120
nation 120
nutz@@ 120
schönen 120
finanz@@ 120
moderne 120
tischer 120
interagieren 120
rau@@ 120
werten 120
schei@@ 120
normal 120
schnitt 120
grün 120
drin 120
bl@@ 120
überrascht 119
siert 119
existieren 119
glaubt 119
cher@@ 119
cker 119
ga@@ 119
eure 119
pan@@ 119
ales 119
offen@@ 119
bur@@ 119
sub@@ 119
insel 119
weißen 119
genauer 119
meiste 119
forschungs@@ 119
inneren 119
fiel 119
landwirtschaft 119
stein@@ 118
5@@ 118
bietet 118
dis@@ 118
fängt 118
asien 118
ft@@ 118
des@@ 118
gespräch 118
unternehmer 118
relativ 118
galaxien 118
abhängig 118
sowie 118
bri@@ 118
ß 118
verschwinden 118
einsetzen 118
$ 118
del@@ 118
gestorben 118
rätsel 118
ran@@ 118
fuß@@ 117
schmerz 117
zen@@ 117
heisst 117
aten 117
erfinden 117
ansicht 117
operation 117
bekamen 117
wahl@@ 117
oren 117
träume 117
erkenntnis 117
mindestens 117
erhält 117
irak 117
hi@@ 117
malen 117
bauten 117
barkeit 116
min@@ 116
seitdem 116
märkte 116
dürfen 116
entwicklungs@@ 116
boot 116
ches 116
sel 116
35 116
bürger@@ 116
drüben 116
eingesetzt 116
or 116
wald 116
händen 116
krank 116
trägt 116
bedeuten 116
herausforderungen 116
deinen 116
kü@@ 116
gefährlich 116
ssen 115
eindruck 115
professor 115
7@@ 115
paul 115
netzwerke 115
schlüssel 115
starten 115
gezogen 115
stell@@ 115
erscheinen 115
bares 115
gehören 115
institutionen 115
wahrnehmung 115
stei@@ 115
musst 115
leiten 115
it 115
aufnahmen 115
wirken 115
las 115
fu@@ 114
mach 114
stri@@ 114
null 114
landschaft 114
unterscheiden 114
echten 114
schlimmer 114
verbreiten 114
150 114
pfen 114
zier@@ 114
bank 114
anwenden 114
entdeckung 114
bezahlt 114
hl@@ 114
traditionellen 114
kurs 114
körpers 114
hängen 114
rahmen 114
deten 114
rechts@@ 114
regen@@ 113
dro@@ 113
wenden 113
schuhe 113
pal@@ 113
gegenteil 113
komplexe 113
fantastisch 113
star@@ 113
garten 113
polizei 113
fisch@@ 113
grundlegende 113
öffentliche 113
aller@@ 113
gan@@ 113
bedarf 113
tur@@ 113
versorgung 113
haltung 113
jo@@ 113
ag@@ 113
blau 113
bill 113
kulturen 113
identität 113
bloß 113
dige 113
gegensatz 113
geld@@ 113
patient 113
ären 112
häufig 112
annehmen 112
lan@@ 112
sor@@ 112
bieten 112
generationen 112
gelegt 112
küste 112
nationen 112
dach 112
wunder 112
emotionen 112
sprach@@ 112
teilt 112
regionen 112
besondere 112
strategie 112
co2 112
einheit 112
september 112
schicht 112
abschluss 112
baut 111
stoff@@ 111
details 111
angenommen 111
lehren 111
früh 111
ks 111
nachbarn 111
gefahren 111
holz 111
wunder@@ 111
nen@@ 111
notwendig 111
lauf@@ 111
rote 111
erklärung 111
spielte 111
maus 111
schlechten 111
soviel 111
einiger 111
grundsätzlich 111
selten 111
bre@@ 111
öffentlichkeit 111
höher 111
sto@@ 111
fä@@ 110
lang@@ 110
richten 110
verhältnis 110
my@@ 110
erscheint 110
6@@ 110
genom 110
entspricht 110
rot 110
beantworten 110
solch 110
kurzen 110
bienen 110
lager 110
individuen 110
inspiriert 110
dinosaurier 110
programme 110
blatt 110
mittleren 110
gewisse 110
geschäfts@@ 110
bat 110
wor@@ 110
graben 109
schau@@ 109
bereichen 109
lieblings@@ 109
wechseln 109
bil@@ 109
denk@@ 109
schwarzen 109
streben 109
ige 109
stammt 109
dra@@ 109
ehe@@ 109
sicherheits@@ 109
vorfahren 109
handy 109
alisiert 109
zeitung 109
wichtigen 109
rufen 109
faktor 109
nutzt 109
ologen 109
müsste 108
sand@@ 108
angesehen 108
national 108
fahrer 108
verfügbar 108
times 108
99 108
halbe 108
durchschnittliche 108
planet 108
fall@@ 108
fördern 108
bestand 108
charakter 108
erungen 108
ani@@ 108
bestimmen 108
definieren 108
afrikanischen 108
aspekt 108
komplex 108
natürlichen 108
wenigen 108
hö@@ 108
bung 108
zerstört 107
halt 107
gegend 107
charles 107
college 107
gespielt 107
unge@@ 107
tro@@ 107
fte 107
ant@@ 107
zerstören 107
pla@@ 107
schien 107
hinsicht 107
kampagne 107
westlichen 107
1@@ 107
zahl@@ 107
grünen 107
rat 107
erter 107
berührt 107
entstanden 107
fl@@ 107
fern@@ 107
chtet 107
elektro@@ 107
schrift 107
verbrachte 107
england 107
glas 107
ach@@ 107
augenblick 107
5.000 107
hoffen 107
stuhl 107
süd@@ 106
entworfen 106
stischen 106
mund 106
show 106
beweise 106
fernseh@@ 106
mil@@ 106
hallo 106
sand 106
iger 106
form@@ 106
ing-@@ 106
bis@@ 106
konflikt 106
unterricht 106
ckte 106
len@@ 106
17 106
teuer 106
gem 106
signale 106
gs 106
lied 106
studieren 105
kerl 105
wirtschaftlichen 105
richtungen 105
staat@@ 105
gäbe 105
quasi 105
gebeten 105
diagramm 105
gew@@ 105
elte 105
ate 105
blieb 105
erstellt 105
gefallen 105
verbindet 105
don@@ 105
recht@@ 105
solar@@ 105
elektrizität 105
fr@@ 105
tal@@ 105
usw. 105
website 105
kindheit 104
20@@ 104
verfahren 104
ac@@ 104
dig 104
falten 104
beschlossen 104
krebs@@ 104
potential 104
trinken 104
quellen 104
regen 104
viel@@ 104
folie 103
ernährung 103
level 103
schaden 103
fabrik 103
nah 103
aufbauen 103
dran 103
tel@@ 103
phase 103
baute 103
mehr@@ 103
reduzieren 103
sten@@ 103
nä@@ 103
ob@@ 103
george 103
norden 103
gefällt 103
gän@@ 103
stisch 103
bruder 103
wind@@ 103
lagen 103
drücken 103
gefähr@@ 103
600 103
geändert 103
strom@@ 103
müll 103
architekten 103
ters 103
definition 103
kochen 102
aufgebaut 102
lektion 102
lustig 102
trau@@ 102
dlich 102
gar@@ 102
herren 102
tausenden 102
beobachtet 102
führer 102
ka 102
unterrichten 102
aufregend 102
tö@@ 102
gs@@ 102
derzeit 102
school 102
vermitteln 102
atmen 102
digitalen 102
gesundheitswesen 102
inhalt 102
video@@ 102
bende 102
tä@@ 101
ach 101
ersetzen 101
spüren 101
fährt 101
viertel 101
blauen 101
geo@@ 101
einstein 101
wüste 101
fal@@ 101
zweck 101
präsentation 101
junger 101
wirtschaftliche 101
druck@@ 101
herunter@@ 101
statistiken 101
rie@@ 101
prakti@@ 101
pl@@ 101
wu@@ 101
w 101
nützlich 101
tests 101
g-@@ 101
verbessert 101
weiße 101
fol@@ 101
bes@@ 101
web 101
ität 100
helden 100
zte 100
beinahe 100
bein 100
leb@@ 100
verteilt 100
achse 100
wobei 100
erd@@ 100
kurve 100
ente 100
facebook 100
medizinische 100
springen 100
wesentlich 100
grosse 100
politiker 100
persönlich 100
verlust 100
schlafen 100
motor 100
ss 100
entdeckte 100
stan@@ 99
ras@@ 99
wellen 99
kriegs@@ 99
wen 99
nötig 99
erlebt 99
langer 99
dunkle 99
wä@@ 99
nord@@ 99
seltsam 99
vorstellungen 99
geheimnis 99
plan@@ 99
gas@@ 99
sches 99
erfindung 99
hrt 99
beweisen 99
hör@@ 99
dischen 99
michael 99
seht 99
tungen 99
berichten 99
persönliche 99
nor@@ 99
kompliziert 99
ur 99
herr@@ 99
besuchen 99
unabhängig 99
unterstützt 99
erwähnt 99
klima@@ 99
galaxie 99
achten 98
früh@@ 98
erende 98
damen 98
metapher 98
mess@@ 98
medikament 98
tzt 98
gender 98
zahn@@ 98
fri@@ 98
enorme 98
tiven 98
tot 98
persönlichen 98
tze 98
heißen 98
o-@@ 98
james 98
gemeinden 98
bro@@ 98
wechsel@@ 98
feststellen 98
mitarbeiter 98
wen@@ 98
einrichtungen 98
neuro@@ 98
sätze 98
tiges 98
ver 98
stes 98
theater 98
online-@@ 97
aren 97
halb 97
fen@@ 97
digitale 97
bedürfnisse 97
ha 97
faktoren 97
mexiko 97
stärker 97
wir@@ 97
flü@@ 97
wettbewerb 97
lediglich 97
menschlicher 97
momente 97
fern 97
mitglieder 97
jährigen 97
ßt 97
stoßen 97
leistungs@@ 97
grüne 97
gesichter 97
sowas 97
willst 97
2008 97
inen 97
bekannten 97
sitz 97
vorne 97
schrecklich 97
sie@@ 96
außen 96
korruption 96
übrig 96
hy@@ 96
nar@@ 96
beweis 96
anteil 96
versteht 96
kriege 96
gei@@ 96
ll@@ 96
kra@@ 96
fo@@ 96
schwierigkeiten 96
spiegel 96
kopf@@ 96
züge 96
erkennt 96
rollen 96
fischen 96
innere 96
nutzung 96
bildet 96
freundin 96
großmutter 96
vorzu@@ 96
fahrt 96
cks 96
irgendjemand 95
bogen 95
text 95
teste 95
llen 95
folgt 95
sam 95
seh@@ 95
nden 95
iran 95
strahlung 95
hinten 95
beschloss 95
fas@@ 95
solange 95
zuhören 95
gramm 95
molekül 95
45 95
effektiv 95
australien 95
afrikas 95
ide@@ 95
selbstverständlich 95
kri@@ 95
national@@ 95
kaffee 95
schen@@ 95
folgende 95
ley 95
löcher 95
tex@@ 95
eu@@ 95
hielten 95
jedenfalls 95
singen 95
hinzu@@ 95
ang@@ 95
telefon 95
han@@ 94
telefon@@ 94
innen@@ 94
grafik 94
brach 94
tt 94
kul@@ 94
barer 94
wieviel 94
inseln 94
nachts 94
anischen 94
mutter@@ 94
verteilung 94
schritte 94
chemikalien 94
büchern 94
gh@@ 94
proben 94
beinhaltet 94
situationen 94
saal 94
erwachsene 94
1,@@ 94
dete 94
gesund 94
zauber@@ 94
maßstab 94
äußerst 94
brücke 94
verkehr 94
malaria 94
zivilisation 94
heim@@ 94
landen 94
station 94
toten 94
chern 93
kapital 93
ball 93
schimpansen 93
ons 93
wirkliche 93
sektor 93
gebraucht 93
lichem 93
herstellung 93
liebte 93
speziellen 93
moralische 93
ven@@ 93
zähne 93
dungen 93
zitat 93
gelebt 93
vorhersagen 93
wofür 93
lokalen 93
samen 93
gras 93
überraschend 93
bus 93
beispielsweise 93
setzten 93
dor@@ 93
els 93
far@@ 93
liefer@@ 93
überlegen 93
aufzubauen 93
schauten 93
kö@@ 93
rennen 93
hnen 93
tauchen 93
stärke 93
nigeria 93
grün@@ 93
fli@@ 93
maß@@ 93
21. 93
stu@@ 92
kreieren 92
nu@@ 92
forsch@@ 92
sche@@ 92
prinzipien 92
webseite 92
glas@@ 92
hau@@ 92
gas 92
meist 92
schlechter 92
fra@@ 92
stü@@ 92
höre 92
beschäftigen 92
hen@@ 92
ruf 92
untersucht 92
schalten 92
kanada 92
ohren 92
tiv 92
erkannt 92
schuld 92
freien 92
1.@@ 92
anwendung 92
chti@@ 92
positive 92
fan@@ 92
witz 92
kle@@ 92
glück@@ 92
sse 92
diskussion 92
ür@@ 92
vorhanden 91
ren@@ 91
analyse 91
hörten 91
unterschiedlich 91
hän@@ 91
multi@@ 91
dauerte 91
bekomme 91
tumor 91
gie 91
unfall 91
dan@@ 91
geber 91
chemie 91
todes@@ 91
verbreitung 91
pfund 91
mach@@ 91
menschliches 91
süden 91
pul@@ 91
erwachsenen 91
stoffe 91
kop@@ 91
allgemeinen 91
flug 91
ologie 91
stehe 91
müssten 91
versagen 91
kannte 91
8@@ 91
wikipedia 91
eli@@ 91
bezüglich 91
auen 91
lichste 91
ierte 91
flasche 90
ausmaß 90
ppe 90
pr@@ 90
kla@@ 90
serie 90
untersuchung 90
greifen 90
risiken 90
gebieten 90
75 90
här@@ 90
woran 90
welchem 90
internationalen 90
gekauft 90
anfing 90
resultat 90
füllen 90
deutschland 90
bedenken 90
anhand 90
sicht@@ 90
fun@@ 90
freie 90
fel@@ 90
stoffen 90
unterhaltung 90
entstand 90
gegründet 90
akzeptieren 90
mut 90
är 90
schönes 90
kenia 90
kombination 90
gegenwart 90
ozeane 90
nicht@@ 89
interessantes 89
rechnen 89
halb@@ 89
darwin 89
mitglied 89
jahr@@ 89
stammzellen 89
grossen 89
heran@@ 89
voraus@@ 89
blase 89
vertraut 89
bahn 89
schmerzen 89
absicht 89
solcher 89
geräusch 89
entfernen 89
enz@@ 89
grundlage 89
israel 89
entwicklungsländern 89
werke 89
holz@@ 89
teams 89
person@@ 89
unglaublichen 89
umge@@ 89
thomas 89
nte 89
tungs@@ 89
hierher 89
anstelle 89
zugänglich 89
tanz 89
dichte 89
not@@ 89
einiges 89
element 89
darstellen 89
genetische 88
jährige 88
vorbei@@ 88
ergibt 88
big 88
19. 88
südafrika 88
dan 88
geräusche 88
schwieriger 88
chinesische 88
1.000 88
vorzustellen 88
ys 88
besessen 88
kti@@ 88
felder 88
kirche 88
seid 88
male 88
zierten 88
fassen 88
kam@@ 88
nahrungs@@ 88
hafte 87
che@@ 87
positiv 87
gemeinschaften 87
wein@@ 87
besseres 87
kapitel 87
gol@@ 87
religionen 87
zus@@ 87
verstehe 87
digt 87
willen 87
mes 87
ther@@ 87
anten 87
wirkt 87
geschenk 87
schreibt 87
medi@@ 87
tel 87
erhöhen 87
zucker 87
meinte 87
müll@@ 87
momentan 87
pinguine 87
dienst 87
signal 87
stieg 87
studio 87
physiker 87
zeichnung 87
dna-@@ 87
zurückzu@@ 87
2007 86
änderungen 86
ße 86
zierte 86
instrument 86
proteine 86
inzwischen 86
privat@@ 86
blo@@ 86
autor 86
bemerken 86
rat@@ 86
tradition 86
nase 86
vieles 86
mus 86
erweitern 86
existenz 86
status 86
ausstellung 86
schneiden 86
medizin@@ 86
alismus 86
geholfen 86
gr@@ 86
schl@@ 86
wohlstand 86
nah@@ 86
tasche 86
nasa 86
plastik 86
darunter 86
gste 86
kä@@ 86
haften 86
gegenseitig 86
schiff 86
gemeinsame 86
blut@@ 86
weltweiten 86
liefern 86
regierungs@@ 86
schlüssel@@ 86
kleidung 86
tonnen 86
kat@@ 86
aufnehmen 86
ausgeben 86
glaubte 86
veränderte 86
aufs 85
pol@@ 85
theit 85
tin 85
beibringen 85
durchschnitt 85
auseinander 85
kabel 85
tanzen 85
ertes 85
lig 85
einfaches 85
konsequenzen 85
psychologie 85
glich 85
brust 85
twitter 85
automatisch 85
fasziniert 85
drucken 85
besitzt 85
blei@@ 85
dieselben 85
schn@@ 85
wovon 85
pfer@@ 85
steve 85
sicher@@ 85
lieren 85
indi@@ 84
marke 84
kameras 84
verwandelt 84
stand@@ 84
aussage 84
heim 84
weiterer 84
übernehmen 84
netz@@ 84
merken 84
hinzu 84
center 84
vermeiden 84
fortschritte 84
armee 84
enz 84
perfekte 84
schatten 84
froh 84
sorge 84
ta 84
konzentriert 84
ig 84
laptop 84
ss@@ 84
ali@@ 84
jung 84
spr@@ 84
interaktion 84
zent@@ 84
lebe 84
fakten 84
fingen 84
spro@@ 84
mittels 84
großartigen 84
realen 84
bericht 83
führ@@ 83
gewinn 83
dische 83
stag 83
annahme 83
restaurant 83
worum 83
kette 83
manchen 83
enthält 83
lächeln 83
mittlerweile 83
fehlt 83
tor@@ 83
literatur 83
debatte 83
din@@ 83
fach 83
tag@@ 83
dene 83
lebenden 83
außen@@ 83
brasilien 83
vorher@@ 83
durchführen 83
überwinden 83
hervor 83
mitteln 83
elektrische 83
irgendeine 83
schließt 83
erlebnis 83
kontrolliert 83
gere@@ 83
tritt 83
voraus 83
effizienz 83
kontinent 83
arbei@@ 83
folgenden 83
mikroben 83
bot@@ 83
digung 83
aufre@@ 83
chung 83
ant 83
therapie 83
organisieren 83
nde 83
gens 83
büro@@ 83
11. 83
verlauf 83
fürs 82
glücklicherweise 82
länge 82
rü@@ 82
ent 82
welten 82
betrieben 82
lehre 82
chter@@ 82
100.000 82
kugel 82
medizinischen 82
zit@@ 82
tab@@ 82
enorm 82
lebensmittel 82
insbesondere 82
mä@@ 82
mehrheit 82
ffen 82
soweit 82
internationale 82
graphie 82
gebäuden 82
volk 82
gefangen 82
nten 82
ernsthaft 82
nete 82
gebrochen 82
straßen@@ 82
afrikaner 82
ank@@ 82
aufgeregt 82
blaue 82
golf 82
trat 82
moral 82
dimensionen 82
blicken 82
kaufte 81
verbrechen 81
tigkeit 81
schau 81
worauf 81
zunehmen 81
musik@@ 81
organe 81
enthalten 81
arm@@ 81
haup@@ 81
ausgaben 81
ie@@ 81
regi@@ 81
ca@@ 81
test@@ 81
ator 81
nett 81
hof 81
spektrum 81
eng@@ 81
heits@@ 81
wünschte 81
ingenieure 81
lt 81
ehr@@ 81
glücklicher 81
faszinierend 81
ursprünglich 81
algorithmen 81
las@@ 81
magie 81
high 81
student 81
zweimal 81
starben 81
zo@@ 81
plat@@ 81
fantastische 81
vierte 81
lügen 80
tü@@ 80
lasse 80
risiko@@ 80
ähnlichen 80
wenigstens 80
berg@@ 80
aufgewachsen 80
hunde 80
unteren 80
10@@ 80
zeigten 80
macht@@ 80
waffe 80
leiter 80
verschwunden 80
west@@ 80
rand 80
umfeld 80
niedri@@ 80
branche 80
behaupten 80
nis 80
tiefen 80
böse 80
diger 80
beschrieben 80
chinesen 80
fein@@ 80
kap@@ 80
kommen@@ 80
bli@@ 80
entfernung 80
sichtbar 80
komm 80
diert 80
inspiration 80
spät 80
robert 79
noten 79
spei@@ 79
hunger 79
beenden 79
räumen 79
wissenschaften 79
dargestellt 79
nachzu@@ 79
schäd@@ 79
human@@ 79
medium 79
musiker 79
seltsame 79
gewisser 79
betreiben 79
fünf@@ 79
besagt 79
farb@@ 79
ationen 79
vogel 79
änderung 79
besorgt 79
jener 79
geschäfte 79
einstellung 79
seele 79
bas@@ 79
lichkeiten 79
francisco 79
ve@@ 79
weshalb 79
heiten 79
gespräche 79
krieges 79
schä@@ 79
gemeinsamen 79
spen@@ 79
anz 79
bor@@ 79
flo@@ 79
schwarz 79
vorbereitet 79
derer 78
verhaltens@@ 78
ven 78
gedicht 78
gewählt 78
chter 78
funktionierte 78
eindeutig 78
anschaut 78
leuchten 78
ris@@ 78
verschmutzung 78
nachgedacht 78
nahen 78
pakistan 78
vorteile 78
männchen 78
steine 78
schie@@ 78
brei@@ 78
chancen 78
tot@@ 78
zü@@ 78
liert 78
miss@@ 78
systemen 78
starken 78
alisieren 78
gerechtigkeit 78
etc. 78
innovationen 78
darstellung 78
0ern 78
gemälde 78
internet@@ 78
motor@@ 78
lebende 78
indischen 78
2010 78
schlug 78
sonder@@ 78
jahrzehnt 78
kn@@ 77
nebenbei 77
sm@@ 77
spar@@ 77
konta@@ 77
preise 77
bank@@ 77
aktivitäten 77
pferd 77
mas@@ 77
gro@@ 77
dauern 77
university 77
angeht 77
kostenlos 77
bein@@ 77
langsamer 77
zusätzlich 77
schein 77
designs 77
wahrnehmen 77
b. 77
mensch@@ 77
interessanter 77
dh 77
2005 77
zes 77
mau@@ 77
bibel 77
bot 77
fis@@ 77
fokus 77
tja 77
chaos 77
erinnerung 77
ford 77
gener@@ 77
niveau 77
höhere 77
pas@@ 77
zerstörung 77
investitionen 77
haie 77
buchstaben 77
epidemie 77
zehn@@ 77
produ@@ 77
unver@@ 77
flächen 77
stil 77
ökosystem 76
presse 76
geteilt 76
mathematiker 76
ansieht 76
brust@@ 76
schu@@ 76
probe 76
demo@@ 76
arbeit@@ 76
womit 76
voneinander 76
world 76
verglichen 76
ast 76
mieren 76
reduziert 76
mitnehmen 76
gottes 76
katastrophe 76
vielmehr 76
programmieren 76
eingeladen 76
ägypten 76
igkeit 76
genetischen 76
nung 76
mern 76
ereignis 76
weisheit 76
wechsel 76
sport 76
x-@@ 76
machst 76
gesamt@@ 76
kümmert 76
sü@@ 76
küche 76
üb@@ 76
schichten 76
ehe 76
trafen 76
entdeckungen 76
trug 76
geschlagen 76
wahr@@ 76
alternative 76
milch 76
bemerkte 76
wär@@ 76
hinzufügen 75
verursachen 75
bedrohung 75
potenzial 75
aktion 75
trick 75
sozi@@ 75
feiern 75
mischen 75
niemanden 75
oten 75
harvard 75
neten 75
klar@@ 75
ik 75
träumen 75
wichtiges 75
blumen 75
youtube 75
anscheinend 75
kun@@ 75
ischem 75
lokale 75
sport@@ 75
co 75
metern 75
autor@@ 75
sende 75
seln 75
zer 75
wurzeln 75
scheinbar 75
mc@@ 75
schaften 75
arabischen 75
für@@ 75
teilweise 75
eingeführt 75
decken 75
batterie 75
neben@@ 75
deck@@ 75
hm 75
stän@@ 75
drogen 75
speziell 75
cm 75
dame 75
definiert 75
dün@@ 74
schießen 74
art. 74
ppt 74
mächtig 74
respekt 74
tiver 74
stift 74
gien 74
kulturelle 74
überraschung 74
stin 74
könig 74
bibliothek 74
verliert 74
hinterlassen 74
bü@@ 74
ökonomen 74
kre@@ 74
pel 74
erforscht 74
gewe@@ 74
boston 74
planen 74
darstellt 74
stahl 74
magne@@ 74
winter 74
verfolgt 74
stro@@ 74
schlägt 74
vermögen 74
ereignisse 74
ähnliches 74
fügen 74
schweden 74
anti-@@ 74
mangel 74
grundlegenden 74
aspekte 74
islam 74
feuer@@ 74
pen 74
computern 74
tiefer 74
teren 74
teure 74
gesammelt 74
anische 74
paris 74
obje@@ 74
biologische 74
erhielt 74
schwarz@@ 74
drittens 74
dahinter 74
letzter 74
älteren 74
einfachheit 74
hl 74
koordin@@ 74
regel@@ 74
suchte 73
pat@@ 73
on-@@ 73
hieß 73
zufrieden 73
gericht 73
spiegel@@ 73
legte 73
resultate 73
erkrankungen 73
spuren 73
zin@@ 73
teufel 73
dynamik 73
lebenserwartung 73
leg@@ 73
ursache 73
unterwegs 73
zä@@ 73
wem 73
größ@@ 73
ori@@ 73
wände 73
beschreibt 73
rad 73
komponenten 73
komplexen 73
lebendig 73
beachten 73
dü@@ 73
hab@@ 73
fliegt 73
fre@@ 73
wolken 73
roll@@ 73
jahrzehnten 73
schwierige 73
acht@@ 73
gri@@ 73
billionen 73
tion 73
genügend 73
vorstellungskraft 73
instrumente 73
den-@@ 73
berge 73
hren 72
aku@@ 72
schrei@@ 72
techniken 72
binden 72
ps 72
lenken 72
nahme 72
live 72
winzig 72
hlen 72
industri@@ 72
kel 72
militär 72
täuschung 72
such@@ 72
stadt@@ 72
geburtstag 72
ziel@@ 72
dunkel 72
flügel 72
brief 72
empfin@@ 72
funk@@ 72
begegnen 72
hil@@ 72
17@@ 72
funktionen 72
bit@@ 72
ruhe 72
dien@@ 72
gleichung 72
kohle 72
antwortete 72
plattform 72
fliege 72
klo@@ 72
ära 72
island 72
ältere 72
lung 72
fle@@ 72
ca 72
gemein@@ 72
fahrzeuge 72
leichter 72
militär@@ 72
dunkelheit 72
basierend 72
welle 72
isieren 72
plastik@@ 72
geleitet 72
mama 72
hotel 72
sonnenlicht 72
informations@@ 72
sat@@ 72
ausrüstung 72
pläne 72
deiner 72
vo@@ 71
artigen 71
akt 71
3d-@@ 71
problems 71
sechs@@ 71
oni@@ 71
schlag@@ 71
derselben 71
weite 71
iges 71
ernähren 71
gabe 71
eigenschaft 71
schicksal 71
neuigkeiten 71
doppelt 71
eri@@ 71
riesen@@ 71
wärme 71
anstieg 71
anzusehen 71
ologe 71
vorge@@ 71
liefert 71
scha@@ 71
sel@@ 71
stiftung 71
betroffen 71
stet 71
tlich 71
bedeutete 71
benden 71
schild 71
global 71
umständen 71
dat@@ 71
zusammenarbeiten 71
erhöht 71
lungen 71
treibt 71
anwendungen 71
hne 71
infiziert 71
beteiligt 71
schrieben 71
log@@ 71
anlagen 71
wunderschöne 71
berechnen 71
offenen 71
wan@@ 71
schte 71
bezeichnen 71
spezielle 71
bf 70
zuschauer 70
gele@@ 70
res@@ 70
geistes@@ 70
steuer@@ 70
eier 70
trieb 70
operationen 70
hiv-@@ 70
tru@@ 70
king 70
kation 70
ech@@ 70
echtzeit 70
linge 70
bewohner 70
inspirieren 70
ktes 70
bricht 70
zufall 70
analy@@ 70
do 70
handys 70
vorhin 70
kosten@@ 70
übersetzen 70
star 70
visuelle 70
umgeben 70
berühm@@ 70
wunderbaren 70
nachbarschaft 70
vorgang 70
zeichnet 70
pflanze 70
box 70
21 70
pfei@@ 70
drehte 70
lige 70
klinik 70
fressen 70
freund@@ 70
cent 70
raub@@ 70
schle@@ 70
fehlen 70
zung 70
bemerkenswert 70
ed@@ 70
bru@@ 70
einst 70
blin@@ 70
moral@@ 70
besonderen 70
chicago 70
jahrzehnte 70
schaue 70
haiti 70
population 70
see@@ 70
af@@ 70
tom 69
kung 69
heu@@ 69
anpassen 69
grau@@ 69
streiten 69
mmen 69
depression 69
kriti@@ 69
störungen 69
weiten 69
nei@@ 69
späten 69
ursprung 69
berühren 69
technischen 69
alisierung 69
zeich@@ 69
nannten 69
heiß 69
pres@@ 69
gab@@ 69
artige 69
wirft 69
köpfe 69
ed 69
moralischen 69
veröffentlichen 69
ff 69
präsidenten 69
zentrale 69
schwere 69
zusammenzu@@ 69
verdient 69
still 69
beigebracht 69
symbol 69
inner@@ 69
kurz@@ 69
0,@@ 69
chemische 69
wolke 69
meister@@ 69
hung 69
budget 69
dunklen 69
griff 69
kationen 69
stigen 69
schlussendlich 69
mark 69
auswahl 69
packen 69
hyper@@ 69
sech@@ 69
trock@@ 69
verein@@ 69
wahlen 69
stoppen 69
organisiert 69
maß 69
ler@@ 68
traurig 68
gesetz@@ 68
werbe@@ 68
golf@@ 68
bewe@@ 68
dinger 68
mehreren 68
öffnet 68
beruf 68
bs 68
j 68
gebrauch 68
fasst 68
bezeichnet 68
bären 68
nationale 68
trennen 68
deln 68
ergeben 68
krei@@ 68
geruch 68
kolle@@ 68
gleichgewicht 68
philosophie 68
sper@@ 68
anlage 68
kreativen 68
besucht 68
isierung 68
hier@@ 68
implan@@ 68
spe@@ 68
abgesehen 68
gewöhnt 68
afrikanische 68
knapp 68
falschen 68
ass 68
meer@@ 68
klassenzimmer 68
ans@@ 68
wozu 68
dert 68
klima 68
interessanten 68
ball@@ 68
eres 68
d. 68
letztlich 68
drauf 68
stock 68
studiert 68
neigen 68
heran 68
weltraum 68
besuchte 68
erneut 68
decke 68
ap@@ 68
verwendung 68
studium 68
fahrzeug 67
anführer 67
dienen 67
mie@@ 67
mö@@ 67
oberen 67
wander@@ 67
sender 67
del 67
ländlichen 67
flüssigkeit 67
sar@@ 67
packt 67
gal@@ 67
angeles 67
bewahren 67
bel 67
dliche 67
zy@@ 67
weltkrieg 67
trä@@ 67
bene 67
ierten 67
geworfen 67
ör@@ 67
riesiges 67
radi@@ 67
dienst@@ 67
medien@@ 67
kei@@ 67
peter 67
mung 67
funktion@@ 67
teilung 67
training 67
teilnehmer 67
taucht 67
hinblick 67
reg@@ 67
elektrischen 67
zufriedenheit 67
ari@@ 67
flugzeuge 67
samkeit 67
gerung 67
fließen 67
vergangenen 67
wünsche 67
mag@@ 67
isi@@ 67
ktive 67
altern 67
obama 67
schlu@@ 67
zunehmend 67
abstra@@ 67
insgesamt 66
schwan@@ 66
erwärmung 66
dur@@ 66
blasen 66
19 66
dri@@ 66
sum@@ 66
furcht@@ 66
genießen 66
eigentliche 66
kreative 66
teilte 66
circa 66
auff@@ 66
scheitern 66
zeitraum 66
stamm 66
reiche 66
organismus 66
2009 66
gene@@ 66
ard 66
ina 66
frucht@@ 66
konfrontiert 66
verkehrs@@ 66
al-@@ 66
un 66
chi@@ 66
sol@@ 66
bus@@ 66
angriff 66
blind 66
blätter 66
party 66
voran@@ 66
diges 66
ehre 66
beides 66
lü@@ 66
chtes 66
trans@@ 66
uren 66
musi@@ 66
wissenschaftlern 66
kommunikations@@ 66
plätze 66
pra@@ 66
katze 66
1000 66
altes 66
empfinden 66
mati@@ 66
skali@@ 66
gerufen 66
kindes 66
gegenden 66
ktionen 66
irgendwelche 66
kalt 66
biologen 66
flog 66
langweilig 66
tele@@ 66
umzugehen 66
lat@@ 66
teenager 65
symmetrie 65
fett 65
erinnerungen 65
aufbau 65
chinesischen 65
zählt 65
feind 65
vorschlag 65
gendes 65
neulich 65
identifizieren 65
14@@ 65
selbe 65
begreifen 65
irgendeinem 65
hle 65
erer 65
maße 65
tigung 65
dungs@@ 65
